{"author": "蓬莱寺·朔珑19c…", "content_duanzi": "大表姐是个富二代，人美会打扮，就是有点傻，没主见。有一天她要自己坐火车，我跟她说：“你这一身都是大牌，防身措施得搞好了，千万别让小偷盯上！”然后你猜这傻丫头干了啥？在包里装了个水果刀！这还不是最傻的，安检查出来了要没收，她一把抢过来跑了！后来躲厕所里了，四五个警察到处找……大姨和大姨夫去领她的时候脸上都写满了“这不是我家孩子”。直到现在我们还说“她要是哪天进去了 问她犯了什么？一个字，傻！”", "smile_data": "729"}
{"author": "匿名用户", "content_duanzi": "昨晚两个姐妹去酒吧玩，过来几个帅哥请我们喝酒，玩色盅总是输，喝断片了。今天上午醒来，姐妹俩居然睡在酒店房间。发生过什么完全不知道啊，是不是吃亏都不知道。一股怒气上升，我就想知道，哪个雷锋好心把我们送过来的？到底做了什么？来，你给我出来重新演一遍啊！", "smile_data": "3592"}
{"author": "星劫", "content_duanzi": "上次同学聚会，就我一个单身狗，被嘲笑的抬不起头。　　这次聚会，我花了大价钱，去会所找了个美女假扮我女友。　　结果到了门口，临时女友是不想进去了，我当然不行，她说我进去也行，你别后悔。　　妈蛋的，老子最后才知道，这帮平时人魔狗样的同窗们，好多都是她的熟客……", "smile_data": "6629"}
{"author": "小鸽几", "content_duanzi": "喜欢跟狗子在群里互怼。昨天狗子甩出一张老式茶杯盖的照片嘲笑我是太平公主，群里哄然大笑…老娘能放过他？不存在的！“夏天夏天悄悄过去留下小鸡鸡，狗子滴狗子滴，狗子被割鸡鸡，就在就在秋天的夜晚我又想起你，没鸡鸡没鸡鸡，狗子没鸡鸡……”", "smile_data": "3008"}
{"author": "匿名用户", "content_duanzi": "自从上了糗船以后，整个人一直处于中毒状态。。。。。刚才和死党聊天，想发一个“便便”的表情恶心一下他。于是打开度娘搜索“大便”，结果，，，，，胃酸差点吐了出来。。。。[病了][病了][病了][病了][病了]友情提示：手贱党千万不要去百度尝试，否则后果自负！[病了][病了][病了]", "smile_data": "327"}
{"author": "吃了两碗又盛", "content_duanzi": "看儿子的内裤有点脏，问:你内裤穿多长时间了？儿子一愣，说:我自从戒了开裆裤就穿内裤了，有十年了吧？", "smile_data": "5167"}
{"author": "吃了两碗又盛", "content_duanzi": "媳妇睡觉嫌热，把我这一面的被子掀开，等我晾凉了，她再贴过来取凉。", "smile_data": "2091"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "我醒来时发现自己躺在病 床 上，我忍着疼痛告诉医生:“医 生，麻烦您转告我老婆，都是我不好，以后我可能都没办法按时交作业了！”医 生回过头对正在抹眼泪的老婆说:“病人的情况现在基本稳定，他被你从床上踹下来身上有少量皮外伤，可能伴有脑 症 荡，还需要留院观察几天…”医 生摇了摇头，对我叹息一声:“唉！小伙砸，你处心积虑逃避作业的精神值得我们同情！”", "smile_data": "2317"}
{"author": "无书斋主", "content_duanzi": "老婆的亲姨昨天来看她，叫我回家买点菜！我立马放下手中的牌，不打了……同伴都望着我，什么事这么急？？我姨妈来了，大姨妈……", "smile_data": "2047"}
{"author": "涉黄用户已被封禁", "content_duanzi": "小外甥看野外纪录片看多了，非要让我带着去感受一下大自然母亲的怀抱，我就带着去郊外的山上玩。爬山累了休息，小家伙细皮嫩肉的招蚊子咬，被送了好几个大红包哭了，吵着要回家，\"还要感受大自然母亲的怀抱不？\"\"我要回家！\"", "smile_data": "571"}
{"author": "带翅膀的老司机", "content_duanzi": "我一直存在一个疑问，人吃下去食物，经过消化把需要的营养吸收完然后剩下的以粑粑的方式拉出来，那么问题来了，为什么科学家不直接从食物中提炼出人体所需的营养精华，然后吃了直接吸收了就不 用拉屎了，这样不就不用争公共厕所了吗？", "smile_data": "4791"}
{"author": "喜欢领红包", "content_duanzi": "隔壁老李两口子整天吵的不可开交，昨天，邻居王大妈问李大妈：“我说大妹子，你怎么老是和你老伴儿吵架呀？”李大妈低头，轻声的说：“大姐，如果你记得2006年发生的对农民最重要的一件事，你就了解我的心情了。”我在一旁听得一头雾水，打开手机，搜索2006年农民最大事件，网页显示：从2006年开始，农民不用再交公粮了。我去…………", "smile_data": "2443"}
{"author": "毒男·i", "content_duanzi": "儿子学习不好，我伤透了脑筋，用尽各种办法，甚至动手打。可是儿子不记仇，相反对我非常孝顺，用过年攒的压岁钱给我买一个500元高档皮带，并且亲自给我带上，把我原来的二、三十块的皮带取下扔进了垃圾箱。然后，儿子对我说了一句刻骨铭心地话：“爸爸！这么好的皮带，以后你对我发脾气的时候，你还舍得用来打我吗？”", "smile_data": "3798"}
{"author": "无书斋主", "content_duanzi": "昨天小区两个小盆友决斗，赢了做裁判的小姑娘就是谁的老婆……两小家伙拉都拉不开，没办法我对小姑娘说:要不叔叔给你20块钱买零食，你不要他们两个好不好？好，我做叔叔老婆……两个小家伙追了我一天，说我抢了他们的老婆！", "smile_data": "2795"}
{"author": "日落后的黄昏", "content_duanzi": "今早洒水车经过我家楼下大门口的时候，一位老婆婆走了进来站在门边，然后门外传来了几个女孩被水洒到的叫喊声，姜还是老的辣啊！！！！！[doge][doge][doge]", "smile_data": "220"}
{"author": "我是煮茶", "content_duanzi": "那年，我哥在楼下和他女朋友吵起来了！他女朋友：“分手吧！没想到你是这种人！”我哥拉住她：“你误会我了！老 天 有眼，必六 月 飞 霜！”我急中生智去冰箱拿出鱿鱼，铲了小半桶霜，往他们头上倒下去…...要不是我手滑把桶也扔下去，罩住他女朋友的头，估计现在他们孩子已经十岁了……", "smile_data": "2139"}
{"author": "贝格格*", "content_duanzi": "路过闺蜜的美 容店，进去找她帮我修眉，闺蜜貌似心情不好，看到我就拉着我又哭又抹说他老公的不是，，劝她半天还是哭，只好转移话题“别哭了，给我修修眉毛吧。。”闺蜜拿起修眉刀一边给我修眉一边继续说，突然“噗嗤”一声笑了，，尼玛，又哭又笑的，这是神经了吗，，我直直的看着她，然后从她眼睛里我看到了可怕的事情，扭头对着镜子确认了一下，没错，这个天 杀的把我一条眉毛刮没了……[捂脸][捂脸]", "smile_data": "2790"}
{"author": "毒男·i", "content_duanzi": "儿子成绩很稳定，一直在班里第一名，可是上次期中考试却考了第二名。我生气：“你学习退步了！”儿子回答：“没有！我是故意让着原来第二名的，我们经过商量，他考第一比较划算！”我更听不懂了：“什么叫划算呢？”儿子：“我考第一，你只奖励我100元，他考第一他爸爸奖励他1000元，他答应分我一半！”", "smile_data": "3213"}
{"author": "匿名用户", "content_duanzi": "半夜睡的迷迷糊糊的，感觉脚底下有一团什么东西？用脚揉一下，额，挺滑，还蛮有弹性的。不小心脚一伸，去哪了？好像掉床下了？哇……我的天，我的儿子[大哭][大哭][大哭][大哭]", "smile_data": "24158"}
{"author": "再见驿动的心", "content_duanzi": "昨天下班骑个共单车到家门口停车时不小心按到了车铃，坐在旁边玩游戏的帅哥，不要用那种眼神看我，我真不是要撩你！😂😂😂", "smile_data": "248"}
{"author": "晴～风", "content_duanzi": "我和姐姐是双胞胎，那一年，姐姐男朋友跟她黄了，姐姐好几个月恢复不过来，就是忘不了他。这中间我正好结婚怀孕，于是有一天我挺着大肚子装姐姐见她男朋友，她男朋友没有办法，只能当我姐夫了。", "smile_data": "3534"}
{"author": "奔跑的小土狼", "content_duanzi": "赵姐退房了，把带不走的东西都留给了我。这锅碗瓢盆儿用得着，可菜刀一个就够了，隔壁小肖生活简朴，干脆去送给他吧我拍门：肖啊，开门，哥给你个惊喜小肖把门打开，一眼看到我手里的菜刀：哥，上次真的是顺道，才把嫂子从市里捎回来的。我那小破车你也知道，暖风坏了，座还是死的，还让我咋说啊", "smile_data": "1974"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "跟单身的哥们吃饭，他一边吃一边在回复信息，一会抬头问我：“如果明天的路你不知道该往哪走”。这歌词的下一句是什么?我拿过手机一看，是个妹子，我暗自为他高兴，就替他回复了：“做 我老 婆好不好！？”然后恭喜他要脱单了！哥们迅速抢过手机，一看就脸色大变：“我 脱 个 屁啊！这是我劈 腿的前女友啊！”", "smile_data": "3026"}
{"author": "天涯明月刀。", "content_duanzi": "去新店帮忙，来一个大哥问有没有螺丝卖。我说：没有啊！大哥：你们是五金店怎么不卖螺丝？我：我们店对面是卖卫浴的你去问问他们家卖沐浴露吗？没想到大哥真的去了……", "smile_data": "2344"}
{"author": "城北】", "content_duanzi": "感冒发烧了去医院看病，医生建议打一针，很快交钱拿药到了护士那里。护士：趴桌子那里，裤子脱了。。两分钟配好药转过身来看到我。。护士：快穿上！！！你至于把裤子脱到膝盖么！！！！！", "smile_data": "293"}
{"author": "酒无杯。", "content_duanzi": "小学那会老班是个五十出头的老教师，一次，我又犯了错，老班气的对我说:你是我教过最差劲的学生，在这等着，必须得叫你家长过来。当时在办公室坐立不安，没多久我爸来了，他仿佛忘记了我的存在，低声问老班:是李老师么？老班瞅了一眼回我是，我爸紧张地说:还记得我么，我是XXX，老班愣了下会说没印象。我爸脸微红不好意思说:当年你还说过我是你教过最差劲的学生。", "smile_data": "7013"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "老婆正在节食减肥，我在她旁边啃着鸡腿，故意逗她:“哇塞，这鸡腿也太很好吃了！”老婆勃然大怒，将我赶出卧室顺便把门也反锁了。不一会儿，老婆给我发来视 频通话，摆出各种 撩 人的姿 势，还嗲 声嗲 气的喊着我的名字…好吧！以其人之道，还治其人之身，我确实低估了正在减肥的女人…", "smile_data": "2794"}
{"author": "鱼歌浅唱", "content_duanzi": "家里卫生间里有香皂、肥皂和内衣裤专用皂。二货洗脸向来只用香皂不用洗面奶，总说不要像“娘们”那样精致……“媳妇儿，最近换的香皂味道真好，以后就要这种！”看着刚刚买的内衣裤专用皂，纠结着要不要告诉他真相……", "smile_data": "2008"}
{"author": "煮泡麵", "content_duanzi": "大半夜了，我躺在床上看电视，老婆与闺密喝的醉熏熏回家，突然闺密一把掀开被子，猛的抱着我，又啃又亲，老婆急忙拉起她，大声吼道“这是我家”闺密一愣，尴尬的说，”忘记了，还以为是你送我回家“。 。。。。。。。。。。", "smile_data": "5360"}
{"author": "娑婆诃……", "content_duanzi": "今夭无聊看糗百，突然吃货媳妇把菜谱摔我脸上，“成天看那玩意有什么用，看看这个”", "smile_data": "281"}
{"author": "半夜提枪就", "content_duanzi": "去姐姐家过节，老姐边张罗饭菜边唠叨:你老大不小了，个人问题上点心，男孩子要主动点……我受教的点点头:好了，知道了，说起主动，我真得跟XX（我外甥）好好学学，他现在初三吧，听说都交两个女朋友了……我话没说完，老姐大叫一声:XX，你给我滚出来……除了外甥的哭喊声，世界终于清净了，别说老姐的粉蒸肉味道真不错……", "smile_data": "6102"}
{"author": "湖州吴彦祖", "content_duanzi": "刚刚在高铁站买票，问一美女火车票取票点在哪？美女看了我一眼说口渴，买瓶水喝喝告诉我。边上大爷突然说：小伙子我带你去，渴死她。我想说大爷，你能不能不那么多事...", "smile_data": "4678"}
{"author": "胖香", "content_duanzi": "小时候不知道因为啥，我姐反正挨揍了，她气不顺就说跟我一起演电视，她演包公，我演陈世美，让我跪了半下午！还把那种老式的凳子板拆下来架我脖子上，说是铡刀……", "smile_data": "3354"}
{"author": "无书斋主", "content_duanzi": "昨晚睡觉时画画和岳母微信视频了，然后这货竟然没关转头训我……老公，你看我爸对我妈多好，再看看你，自己想想这差距，你要不要反省？……你妈明显的母老虎，你爸特么就是一个软脚蟹，我都替你爸难过，你还好意思炫耀？我就实话告诉你，在我这不好使，你想当母老虎，我特么就是武松……老婆视频拿出来看着岳母岳父那扭曲的脸……我……特么想砸了手机！！", "smile_data": "2974"}
{"author": "妖娆的罂粟花％", "content_duanzi": "追剧中，被剧情感动的一塌糊涂浪费一包清风抽纸。老公看我哭的实在伤心就安慰我说剧情是为了提高收视率。现实中没有那么多一方癌症不治的恋人或夫妻的，乖不哭了啊。我抬起哭的梨花带泪的倾世面容，傻傻的说：我要是得了癌症只有一个月，你怎么办？男票笑得猥琐至极[奸笑]说：那我就什么都不做天天在家陪着你，吃饱就干  睡醒就干！我[生气了]：你怎么可以这么对待我，变态！男票[楚楚可怜]：这不是要抓紧时间吗？我[汗颜][汗颜][汗颜]……", "smile_data": "328"}
{"author": "鱼歌浅唱", "content_duanzi": "昨晚吃鸡，组了两个个小学生，叽叽喳喳的，还想拉我一起跳，想着十几把落地成盒了，实在不想被小学生坑了，打开语音，咳嗽了一声准备拒绝，还没说话呢，一个小鬼哀叹道，“3号是个女的，听声音还是个阿姨，肯定是个坑货，不要拉她一起跳了！”", "smile_data": "3179"}
{"author": "王影要上岸", "content_duanzi": "我爸开了一家公司，30多层。我妈开了一家网吧300平的，我哥开了一个游泳馆500平的，我开了一堆玩笑[羞涩]", "smile_data": "1961"}
{"author": "无书斋主", "content_duanzi": "幸福是什么？对我来说，今天长沙0-3度，刚好周六，不用起早床，可以窝在被窝睡个懒觉，关键是我15岁的儿子还做了热气腾腾的早餐……只是，他和他妈妈吃完我才发现，没我的份！", "smile_data": "4634"}
{"author": "我是煮茶", "content_duanzi": "那年，我还单身，在北京出差，顺便去颐和园的昆明湖游玩。一个在健身房认识的女孩打电话给我，她还是那么干脆利落：“在哪？”我：“昆明湖！”女孩：“我飞去找你！”电话挂了。大半天后，她再次打给我：“我到昆明机场了！”   ...就这样，她在云南认识了现在的老公...", "smile_data": "8695"}
{"author": "盛世美颜刹那芳华", "content_duanzi": "公司内部企业标准不慎外泄，企业领导要求标准科经理给出解决方案。标准科经理：我们标准库里还有多少条标准？标准科员工：报告领导，还有两百条。标准科经理：一定要严防死守！决不能流出去一条，否则到时候我们在公司内部要讲不清楚！我今天的苟且是为了以后的得瑟，今天的藏着掖着是为了日后的扬眉吐气。这事我们先这么捂着，等后续有新人来了，这锅我们就甩给他来解决。", "smile_data": "239"}
{"author": "日李婉姬.", "content_duanzi": "劳资三年前扔的漂流瓶，三年后让自己捡到了，我写的是  :  捡的人没有女朋友", "smile_data": "8861"}
{"author": "傻晴°", "content_duanzi": "那年，跟一个帅哥相亲，我就不明白这么帅的人为啥木有女朋友。餐厅吃饭时，他把口香糖吐在空杯里。我跟他说垃圾桶在这边。他说：“吃完饭还可以嚼，先留着！别浪费了！”", "smile_data": "3722"}
{"author": "匿名用户", "content_duanzi": "班主任老师是大自己17岁的亲姐姐(●✿∀✿●)时刻准备好挨揍[诶~][诶~][诶~]", "smile_data": "4681"}
{"author": "无书斋主", "content_duanzi": "今天出去溜达，遇见儿子带个女同学在星巴克门口，我装着没看见直接走过去了，只听见他女同学说:梓浩，那不是你爸爸吗？儿子:别吭声，他没看见……五分钟后儿子微信发了个28的红包，备注:老爸谢谢你！！", "smile_data": "3828"}
{"author": "宝贝儿希希", "content_duanzi": "一男的追一妹子，约妹子吃饭，主菜是大盘鸡。男的给妹子发一微信，写着：咱们在一起吧！你同意的话就吃一块土豆，你不同意的话，就吃一块鸡肉。  妹子看了看那盘大盘鸡，里面全剩土豆，鸡肉全被吃光了！    你以为这是高潮，高潮是，妹子又点了一份大盘鸡[捂脸][捂脸][捂脸]", "smile_data": "538"}
{"author": "^_^西红柿", "content_duanzi": "最近天气越来越冷了，麻烦懂车的朋友给我介绍一款200万以下，2块钱以上的口罩，我骑电瓶车有点冻嘴", "smile_data": "4803"}
{"author": "天涯明月刀。", "content_duanzi": "读初中的时候学校对面是农田，有一块种了西瓜。有天放学我趴在田里偷吃西瓜。趴到天快黑了我不敢动，终于种瓜大叔来了，我擦一下满脸的汗，嗓子都哑了，叫他救命，大叔很生气地过来拽我，刚骂了一句：“小犊子……”就被对面地垄上翘着脑袋的蛇逮了一口。后来大叔躺在医院病床上，对我爸说：“我不怪你儿子了，是他喊人来救了我！”", "smile_data": "2247"}
{"author": "我是侯亮平~", "content_duanzi": "想起大学的糗事，刚上大学，很多同学成双入对的，楼主来自农村，经济比较拮据，穿着比较土气，自己也比较自卑，一直没有女朋友，直到有一天，班级里一个长像为班花级的美女在班里高调的请我吃饭，我当时是晴天霹雳呀！简直不敢相信真是真的，腹有诗书气自华，我内在的帅气终于有人欣赏了，晚上特意打扮一番，从室友借了一套阿迪的运动服，摸了小半瓶大宝，来到学校附近的餐馆，当时她已经到了，旁边还有一个流里流气的男生，我刚一到场，她就把我介绍给那个男生，楼主虽然不自信，但是智商没问题呀，这男生肯定是前男友啊，这时候一种大男\n…\n查看全文", "smile_data": "6421"}
{"author": "吃了两碗又盛", "content_duanzi": "进某单位，门卫朝我大喊:把烟掐了再进！我抬头往前看了一眼，对保安说:我跑两步，五秒钟就能跑到那，，到那就能抽烟了！保安顺着我的眼神，看到院子中间几个领导模样的人在抽烟聊天，不说话了。", "smile_data": "1984"}
{"author": "匿名用户", "content_duanzi": "出差两个星期回来赶紧回乡下看小丫头。分开太久了黏人的很，洗澡都哭，没办法只能放她进来。刚进来小朋友玩水玩得很嗨，过一会我低头冲水的时候，她却过来然后一双手抱着奶奶说：羞啊……", "smile_data": "322"}
{"author": "有趣灵魂200斤", "content_duanzi": "前段时间计划买个小车代步，大概20万左右那种，毕竟国六准备来了。~~~先割为敬~~~刚好同学们趁国庆小长假过来深圳玩，顺便聊到这件事，我说看中斯威g01，东风风行，有点难选择，几个同学各种出谋划策，一会风行不好，不如xxx，一会斯威难换零件，买车要买大众化点的，聊着聊着就说到不如加点钱买部捷豹，才30来万，也好开；如是这般不如加点钱之后，就让我觉得不买部超过100万的车都对不起自己的身份了[捂脸][捂脸][捂脸]。重点是第二天去逛车城，跑去保时捷专卖，几个同学一起看中一款，销售的小伙子灰\n…\n查看全文", "smile_data": "506"}
{"author": "奔跑的小土狼", "content_duanzi": "我们村有一个逆子，把他爹气死后，给她娘吃冷饭，还抽老人嘴巴子………………大队的人把他绑在档案室的椅子上，又找来我们几个年轻的进去教训他，怕他会报复，所以先把灯关了我跟两个小伙进去后，只能隐约看见个人影在那坐着，我怕我劲儿太大，会一拳把椅子打翻过去，想按住他肩膀再打~~~就在我的左手，摸索着刚碰到他膀子的时候，那家伙居然一口咬住了我胳膊，疼得我大叫了起来:开灯，快开灯", "smile_data": "3823"}
{"author": "奔跑的小土狼", "content_duanzi": "公司成立八周年！…………席间，老板拿出一摞红包：女员工过来喝一杯白酒，可领一个红包(100元)，但只限一杯…………最后就剩四五个红包了，我都跟了他四年了，这点面子他不会不给吧～我过去～端起桌上的酒：老板，今晚我就做一次女人，我干了啊老板：别慌，你好不容易做一回女人，哪能让你喝酒啊，你去对过“女人坊”随便买一件衣服穿回来，这些红包全是你的", "smile_data": "5261"}
{"author": "我是煮茶", "content_duanzi": "我爷爷是医生，那年，有一天有人打电话到医院说有人食物中毒了，马上用面包车载到医院。不一会儿，面包车嘎的一声到了，面包车后座跳下一个人，脸色铁青，一阵狂呕。我爷爷赶紧扶他上准备好的担架，他在担架挣扎着坐起来：“食物中毒的人还在车上，我是晕车！”", "smile_data": "4148"}
{"author": "搭错车，票是真的", "content_duanzi": "楼主确实长得显老。在学校培训电工，下课以后在操场上坐着看孩子们练习踢足球，这个时候，一个小孩子挥着手跑过来一直喊我爷爷爷爷爷爷，卧槽，我竟然想到了葫芦娃！", "smile_data": "284"}
{"author": "<落落清欢&…", "content_duanzi": "凌晨两点多醒来上厕所，忽然没了困意，看着熟睡中的老公和他床头的手机，忽然想到从来没有查过他的手机，不知道他有没有什么秘密瞒着我。轻松的用他的生日解了锁，微信、qq、 短信翻了一圈什么都没有，顿时觉得这大晚上忙活的挺有挫败感。于是我把老公微信里仅有的二十块钱发到了我手机上……", "smile_data": "13339"}
{"author": "哎呦哥哥！", "content_duanzi": "一大学同学现在某高中当班主任，刚看他朋友圈写到:前两天下了晚自习，在操场看到一对谈恋爱的，我就过去撵。男生嗷嗷的就跑了，女生跑的慢啊，我走过去大声的说道:要是这个男生真喜欢你，能见了我以后就这样跑？你都处的这是些啥玩意啊？这还是在学校，还是碰到的老师，要是在外面遇到坏人，你自己想想你会是啥处境……女生听了被说的一把鼻涕一把泪的，很有效果。今天中午听说两个人真的分了[哈哈][哈哈][哈哈]", "smile_data": "3746"}
{"author": "喜新不厌旧ξ", "content_duanzi": "我一同事晚上跟老公吵架，气的半夜跑公公床上倒头就睡，她公公在沙发上抽了半晚上烟…", "smile_data": "6411"}
{"author": "半夜提枪就", "content_duanzi": "每次都这样，周末把小家伙送爷爷奶奶家时，两老人家列队欢迎，一口一个小宝贝……过两天去接时，爷爷奶奶异口同声：赶快把他接走，太皮了，又不听话，家里被他搞得乱七八糟……", "smile_data": "7828"}
{"author": "沃土秋实", "content_duanzi": "人闲下总会想起来年少的时候干过一些让大人看了觉的啼笑皆非的事，昨天，饭后茶余，孩子逼着我们俩口说说我们年小的时候干过的幌堂事，儿媳妇让我先说，我说就我说，上初中的时候，家里养着（五七九）品种的肉食鸡，一个能长十六七斤，不到饭点，不来屋里，放下饭桌就不请自来，围着饭桌转圈，瞅准机会还向饭菜来两嘴，哄也不走，越打它越往里走，有的干粹卧下了，活跃的还给你拉下滩屎，让它这么一出，再好的胃口也没有食欲了，那天是星期，大人不在家，我决心惩罚它们，给它们每个灌了两湯匙六二度白酒，不一会它们就歪歪拉拉的睡着\n…\n查看全文", "smile_data": "220"}
{"author": "我是煮茶", "content_duanzi": "那年，我发烧，我舍友给了我一根体温计。我把体温计夹在腋窝里，舍友：“不好意思，我一般不放腋窝！”如果他是放嘴测，我放腋窝确实也不妥。于是，我把体温计放嘴里...这时，舍友又来了一句：“我一般 放屁 屁里量...”", "smile_data": "3111"}
{"author": "人到中年落叶知秋", "content_duanzi": "今天去接一帅哥，挺帅那种！我说，嗨，小子，跟我回家呗！帅哥说，今天不了，你老公在家，怕你老公！我说，你怕他干啥？帅哥说，当然怕啦，因为这次月考成绩出来了，没考好呗！[捂脸][捂脸][捂脸][捂脸][捂脸]", "smile_data": "3579"}
{"author": "高配置…低消耗！", "content_duanzi": "老公大我10多岁，一直觉得他挺老的。直到今天我们去吃寿宴，当老公看到110岁的老寿星时，傲娇的对我说: 我老吗？还没有阿姨（寿星）一半大呢？", "smile_data": "2322"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "准“丈母娘”将我拉到一边，摆出一张黑脸问我:“你们是怎么想的？现在孩子都快俩月了，你何时能把我姑娘的名字写进你家户 口 本上？”我一脸错愕，刚准备解释一下。她又说:“这样吧，房子车子先不要，彩礼你看着给，押大赔 小的买 卖你只赚 不 赔！”哎哟我去！当初谈好了的，花500块雇我充当临时男朋友，随便应付一下她家里人，怎么现在突然改剧本了~！！！", "smile_data": "4714"}
{"author": "老李家掌柜的", "content_duanzi": "闺蜜刚提了新车硬是拉着我兜风，一路上开得风驰电掣，吓得我的小心脏扑通扑通的……劝她慢点～她是这样说的:坐车的都怕快，那是因为不是自己开，自己开也那样！", "smile_data": "713"}
{"author": "北鼻丶够", "content_duanzi": "老婆在一家上市公司上班，今年公司年会搞抽奖，特等奖2名，香港七日游，老总抽中一个，还有一个被我老婆抽中了，她手气也太好了，真TMD羡慕。", "smile_data": "11314"}
{"author": "我是煮茶", "content_duanzi": "小区对面，云吞店老板一家人很忠厚老实。送外卖也是自家人送。今天小区暴水管，没水做饭，我打云吞店电话：“送两份云吞到...，我这边没水！”说完手机没电了。过了一会儿，门铃响了，我老婆打开门，云吞店老板娘两手空空站在门口扭捏的说：“跟你老公说，不好意思，我也没水！做不了！”", "smile_data": "9812"}
{"author": "莫纳的世界", "content_duanzi": "下班老公打电话给我，我着急在商场给儿子看鞋子，没接上，再打过去他气愤极了，当场就把电话挂了，我再打过去哄，他:这都多少年的毛病了，谈恋爱你就这样，打电话不接，带电话有什么用？！我已经很好很耐心地讲明缘由，他:以后别联系了！“嘭”得一声又把电话挂了……特么，“以后别联系了”？这怎么操作？你给我操作一个！！！", "smile_data": "3124"}
{"author": "“未洺.", "content_duanzi": "我有一认识了六年半的女性朋友，幼师，她们学校挺大，还有一些外教，其中居然有一个黑人正在追求她。就在前几天一朋友生日聚会上，不知是不是喝多了，她抢过麦大声地说：×××（本人）你没女朋友我没男朋友，我喜欢你！你愿意做我男朋友吗？全场都安静了，看着我，我一脸懵逼。我以为她喝多了开的玩笑，我大声地回答到：你脾气那么差我才不要你，我宁愿单身一辈子！然后……就没有然后了。。。我经常在外地岀差，中午，我看到了她的朋友圈，一张跟那个黑人一起吃饭的照片，上面有一句是：要\n…\n查看全文", "smile_data": "3540"}
{"author": "流浪的心忄", "content_duanzi": "现在的人真是没素质，在候车室等车，座位都是人坐一个，包占一个。真是世风日下，我都是把包拿一边让给小妹妹。哈哈哈..........开玩笑的，我要站着呢", "smile_data": "287"}
{"author": "酒无杯。", "content_duanzi": "老爸看着电视朝我喊道:儿子，下去帮我买包烟上来。我正玩游戏掏出零钱对儿子说:儿子，下去帮爸买包烟。儿子玩着玩具，不耐烦站起朝厨房走去说:奶奶，能不能帮我下楼买烟。我妈露出头喊道:老头子。我爸一溜烟站起说:好嘞！我去！", "smile_data": "9084"}
{"author": "小鸽几", "content_duanzi": "坐大巴车去外地出差，邻座是个清秀小哥哥。楼主“小哥哥你能帮我把东西放上面吗？”小哥哥欲言又止。隔壁的大娘看不下去了，“小姑娘你穿着高跟鞋比他还高呢！”“人家力气小嘛！”“你就别装了，刚才我看你拎着个大行李箱跑的比谁都快！”“关你什么事啊！”“他是我儿子！”……", "smile_data": "4419"}
{"author": "老巫婆～～", "content_duanzi": "我在厨房做饭，老公又躺在沙发上玩王者。“老公，别玩了！今天请隔壁黄哥吃饭，你还是去那家超市买瓶生抽回来。”老公非常不情愿的说:“这个月都请他吃三次饭了，每次他来吃饭你都让我跑二十多公里去那家超市买东西，楼下超市卖的不是有吗？”我:“别废话赶紧去！楼下那个牌子的生抽不好！而且人黄哥帮了那么多忙，请人家吃顿饭怎么了！”", "smile_data": "6058"}
{"author": "奔跑的小土狼", "content_duanzi": "媳妇的闺蜜可儿问我：你这名字怎么跟个女人名似的我说:我出生那年，大姨还在医院，她给照了好几次，都说是女孩儿。出生前一个月，就把我这个名字上了户口…………可儿：那怎么好几次都没照出来我：那时候我才几斤啊，不显很正常在一边嗑瓜子的媳妇儿：现在也没大到哪儿去", "smile_data": "4630"}
{"author": "王八与蛋", "content_duanzi": "跟女友逛超市，她被一个熊孩子用购物车给撞了。熊孩子一副毫无悔意的态度惹恼了女友，于是女友从货架上拿了一袋超贵的巧克力，然后打开来请那个熊孩子吃，最后把那一袋巧克力送给了熊孩子。不一会，熊孩子家长训斥其不付钱自取的怒吼声响遍了超市……", "smile_data": "1072"}
{"author": "猪猪家的大猪头", "content_duanzi": "刚刚老公给我打电话:媳妇儿呀，干嘛呢？吃饭没呀？我说，吃过了，吃的蛋蛋面。                        他一脸惊讶的说道:呦，没看出来呀，你啥时候学会做担担面了。                                                   我:也没啥，就在面条里面搁俩鸡蛋，不就是蛋蛋面嘛。                                                                老公:呃。。。。。。。。", "smile_data": "1405"}
{"author": "晴～风", "content_duanzi": "老妈：你看看你，又懒又馋，谁出一万块，我就把你给卖了。老爸：你把闺女卖了，我也要去找。我：你看看，还是我老爸好！老爸：别夸我，我找买主。我：你找买主干嘛呢？老爸：找到他，我必须得退五千给人家！徒有虚表，能值一万？我去………………", "smile_data": "3497"}
{"author": "无书斋主", "content_duanzi": "昨天上厕所，撒的正欢的时间，被大大咧咧的小彭肩膀一拍:正哥……正你妹，裤子湿了大半……", "smile_data": "2015"}
{"author": "无意了沧桑", "content_duanzi": "幺公村会计退休后又开始了他的老本行…剡猪，每次工作完都会带回家，“猪宝”就成了幺婆的拿手菜。老家离城里没多远，一个偶然的机会带公司领导去老家钓鱼，让他们尝到了这个市面上很少见的菜…这下不得了，公司领导隔段时间就组织去老家钓鱼，和幺公熟了之后，直接不来项目，几个老头自己就去了……", "smile_data": "2960"}
{"author": "不做葬花人", "content_duanzi": "晚上给宝贝做小菜，切了两个号称天下第一辣的干辣椒做佐料，只是冲了冲水就忙着烧菜了。做菜时太热了，直接用手抹了把脸上的汗，脸顿时像火烧了一样。现在都过了一个小时了，脸还火辣辣的，小儿子一直在笑：“妈妈，你的脸好红！比咱们去动物园看到的猴子屁股还红！哈哈哈！”", "smile_data": "247"}
{"author": "酒无杯。", "content_duanzi": "小时候常调皮捣蛋，被叫过无数次家长，我妈也是恨铁不成钢，一次，一向成绩优良的我妹犯了错，被叫到办公室，不放心我妹便在门口等她，没多久我妈来了，二话不说把我一顿揍，老师急忙解释道:姐，打错人了，你闺女犯的错，我妈楞了会说:哦，我知道，杀鸡给猴看！！！！", "smile_data": "2109"}
{"author": "天涯守护魔", "content_duanzi": "那天，部队在一个村庄边上拉练。忽然，远远的有人喊抢劫，只见小路上，小偷骑着一辆摩托车飞驰。那时，连长淡定的说，让他先骑两分钟。谁抓住了，今晚我请喝酒。那天，或许是小偷人生的巅峰，或许，他从没被这么多人疯狂的追过。那天，小偷吓得自己报了警！", "smile_data": "12987"}
{"author": "我是煮茶", "content_duanzi": "我手上长了一个冻疮，老婆耳朵上也长了一个冻疮。早上，冻疮膏快空了，老婆拿擀面杖擀出来一丢丢，全涂我手上：“我待会去药店再买一条，你先用！”她笑的若冬日暖阳。  我感动莫名。她接着说：“快点好，今晚回来才能接着洗碗...”", "smile_data": "5043"}
{"author": "糗友103427", "content_duanzi": "有一次手机没话费了，但是有WIFI，大家都知道手机缴费要短信验证，所以支付宝交不了。我就朋友圈发个动态，谁给我交个100话费，截图给我，马上就还。结果，10分钟后我的手机话费到了6600。兄弟们，你们让我拿什么还啊！！！", "smile_data": "2271"}
{"author": "匿名用户", "content_duanzi": "说个我们那里邻居的事 真事我们那里有一家人 家里有两个儿子 大的儿子呢 年纪已经有点大了 但是一直没有讨到老婆小的儿子长的比较帅气 所以早早就有女朋友他妈妈也是发了愁 因为如果弟弟先结婚 哥哥就更难找对象了然后就问弟弟能不能把女朋友让给哥哥我去 还有这种操作 人家女孩子能愿意吗但是奇葩的是弟弟的女朋友居然没有意见就这样 哥哥娶了弟弟的女朋友你以为事情到这里就完事了 呵呵呵 太天真了后来弟弟又有女朋友 很快就结婚了弟弟在城里有份工作 还不错 就把老婆留家里 然后自己一个人去打工\n…\n查看全文", "smile_data": "297"}
{"author": "<落落清欢&…", "content_duanzi": "刚买了双鞋，问哥哥好不好看。哥哥说:好看，在哪买的？我:就步行街那家，那个女老板你认识的，她说她有你微信，还给我打折了呢。哥哥说:不可能，我微信从不加女的，而且我从来没有女性朋友。正纳闷哥哥说话好奇怪，嫂子就从门口回来了……", "smile_data": "7294"}
{"author": "鱼歌浅唱", "content_duanzi": "闺密家小正太收养了一只四个月大的流浪狗，小狗狗经常四处屙尿，闺密忍无可忍终于怒了“小东西昨晚又尿客厅地毯上了！今天就丢掉它！”小正太眨巴着大眼睛沉思片刻“麻麻，让我想想额……昨晚好像是我在客厅尿尿了，真的不是狗狗，我刚才突然想起来了！”", "smile_data": "2096"}
{"author": "不皱眉头不想她", "content_duanzi": "差不多下班的时候，老板在微信群里发了个红包。我觉得肯定是试一下大家有没有在玩手机，所以就没有抢红包。过了一会，老板发信息说：刚才只有某某没有领红包，说明他是非常有钱的，那就让他请我们吃饭吧！我……", "smile_data": "5673"}
{"author": "留恋那抹浅笑萌萌", "content_duanzi": "闺蜜相亲回来一脸不高兴，我：没看中？她：不是，我：人家没看中你？她：也不是，就是那男的皮肤太敏感，去医院了我：嗯？？？她：一起吃完饭后，发现口红没了，恰好又忘记带，就去饭店后厨借了老干妈抹抹，谁知道这小子猴急猴急的……我一时情急也忘了，结果，，", "smile_data": "5116"}
{"author": "哎呀我的肥皂掉了", "content_duanzi": "我是西北人。一个南方同学来我家吃饭。我妈炒了五六个菜,开饭了,我们一家人以及同学- -起开吃。我妈塞给他一个馒头,他开心地吃了。我爹又塞给他一个馒头,他又开心地吃了。吃到了最后,他悄悄问我:米饭啥时候上?再不上我就吃饱了,等会有饭不吃你爸妈估计该生气了。我一阵猛笑,馒头..就是主食。", "smile_data": "361"}
{"author": "天涯明月刀。", "content_duanzi": "老板刚在微信群里发消息说：今天早点下班。同事们都在群里发谢谢老板，我：今天什么日子？老板：下雪了天黑的早路上容易滑。我：老板今天下雪了要不要给我们涨点工资？老板说：好吧，涨工资。顿时群里沸腾了，大家都谢谢我。老板说：一个人涨一块。", "smile_data": "2305"}
{"author": "林晓九", "content_duanzi": "回奶奶家时看见院子的大公鸡，指着说“我不胖 只是毛茸茸的！”快中午的时候爷爷拎着褪完毛的鸡给我看“褪了毛这鸡也够胖的，中午给你炒了吃.....”", "smile_data": "2181"}
{"author": "醉酒舞剑砍疯子.", "content_duanzi": "今年冬天的第一场大雪后，小侄高兴的拿着铁铲出去堆雪人去了，大约一个小时，小侄回来了，进门就大口大口喝水：姑姑，这次你得好好谢谢我，我刚才看见其他人都在打扫车上的积雪！我想着你这么懒就帮你打扫，拿着铁铲几下功夫就给你车上的雪铲掉了！姑姑你猜我把雪铲掉后看见了什么？我忙好奇的问，看见啥？小侄：铲掉雪后发现你的车好几个地方没漆了！", "smile_data": "7218"}
{"author": "小鸽几", "content_duanzi": "老娘在高速路上开车，然后车翻了。人没啥事，不过因为害怕打了120，然后120来接到我回去的时候120翻了……", "smile_data": "7407"}
{"author": "穿裘皮的叫兽", "content_duanzi": "我发现我室友居然祼睡，真变态！要不我爬上他的床我都不知道。", "smile_data": "259"}
{"author": "龙狮戴尔斯基", "content_duanzi": "早上公司开会，老板表扬了一个敬业的女销售员。这样的三无销售人员，能够做到今天的业绩完全是因为自己的不懈努力……有人问老板说：啥叫三无销售啊？老板说：我的意思是这样的姑娘最基本的姿色都没有，后来听说吃完午饭，那位同事就交了辞职报告了。", "smile_data": "2889"}
{"author": "老巫婆～～", "content_duanzi": "近来发现老公居然偷偷地攒私房钱。可是我又不能明目张胆地中饱私囊。于是，我用手机百度了一下。按照上面的方法，写了一张小纸条，内容是：“给老公买两套衣服，给儿子买双鞋子，给自己……算了，钱不够…自己就免了。”放在衣服口袋，晚上故意让老公洗衣服。第二天，老公乖乖地把他所有的零花钱交给我了……", "smile_data": "3174"}
{"author": "老巫婆～～", "content_duanzi": "老公出差前买了很多菜，他怕我在家懒得做饭，提前将买回来的 茄 子、萝 卜 以 及 黄 瓜等各种蔬菜都切了放在冰箱里~感动于他的体 贴，正准备说些什么，他居然将家里的“擀 面 杖”装进行李箱，说是不让我动手擀面…我就想问问，他真这么体贴吗？", "smile_data": "4900"}
{"author": "该过的，还得过", "content_duanzi": "不是我晚上开车，爱开远光灯，只是本人买车一个月了，还没找到近光灯怎么开[大哭][大哭][大哭]", "smile_data": "3343"}
{"author": "蛋黄派?", "content_duanzi": "我问大侄子：你和弟弟谁比较帅？大侄子：当然是我啊，弟弟只是有点可爱而已又问：你和小姑父谁帅？大侄子：当然是我啊，你眼光那么差劲这是一个五岁的小朋友说出的话吗[捂脸][捂脸][捂脸]", "smile_data": "343"}
{"author": "尼古拉斯-小七哥", "content_duanzi": "昨天在搂下吃饭时候，来个一米八多高的男人，非常牛气哄哄的大声问店家，你家门外的摄像头照那里的？给饭店老板给整愣住了，接着男子又说到：我就问你能不能照到小区院里，店家表示就能照到小区道口一点，一点都不影响小区，男子表示不信非要去监控室看看，老板不让：说到你是做什么的啊，如果不是警察不让看监控，男子表示自己的车停在小区道口里边，别被撞了，想看看监控，老板明确的告诉他，小区院里一点都照不到，你真想看找警察来吧，还有你这是来找我帮忙，别对我大呼小叫的，这时男子的朋友来了，又给店家分烟又说好话才让看。重点\n…\n查看全文", "smile_data": "783"}
{"author": "一位南方女孩", "content_duanzi": "晚上停电了，我们去洗澡好多人脱光了在澡堂里，我摸着黑走到了一个地方尿尿，一堆人都挤在这里，我没出声，我尿的时候他们一堆人说热水来了，快洗脸", "smile_data": "1954"}
{"author": "处女情结的好先生", "content_duanzi": "跟个妹子一起出差，晚上住宿的时候，妹子羞答答的跟我说：要不咱俩开一间房吧？晚上一个人我害怕……我当时就拒绝了，嘴里说着：不行，我不习惯俩个人住一起。 心里却想：我靠，你来了，我还怎么好意思一个人打飞机啊…", "smile_data": "7635"}
{"author": "美杨杨1", "content_duanzi": "记得上初中时一次语文考试，有道题目是李清照是什么派，我实在想不出就写了武当派。第二天老师报成绩发试卷的时候说，有位同学的答案要请家长了，我当时心里就在想一定是我，结果我看见同桌写的是蛋黄派，我一下就放心了。", "smile_data": "2623"}
{"author": "大支摆", "content_duanzi": "今看到一位年轻妈媽牽著自己小孩刚拐个弯过来就摸自己口袋哇叫了一声说手机忘了拿，马上转身跑走了，我只想说会不会拿到手机后，才又说忘了小孩在那了，请妈妈多注意，小孩才是自已最重要的。", "smile_data": "313"}
{"author": "向日·五戒", "content_duanzi": "网上认识美女少妇一枚，一来二去聊的比较投机，后来她老公发现了，差点没拆了我，解释了一下，这事算是过去了。前些天她崽儿做作业，问了我一道题，今天她老公检查孩子作业，问这题怎么做的，结果说是娃说是小五叔叔(也就是我)教的。我很慌，我要不要关网一个月", "smile_data": "3032"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "朋友将喝迷 糊的我送回家，不一会媳妇端来一碗水，捏着我鼻子喂我喝，前两口没尝出味道，第三口我一下子喷出来了。“媳妇，你给我喝的啥玩意儿？”媳妇:“这是我用若干自来水、少许苦瓜汁、半瓶白醋、50克辣椒面、半袋食盐，特意为你精心调制的，名为酸辣苦咸的醒酒汤。”泥煤的，我又不是武 大，你给我灌那玩意儿，到底几个意思！", "smile_data": "2276"}
{"author": "飞漠刀影!", "content_duanzi": "老妈来看我，见过我同租的室友后，她说：你俩平常都在一起吗？我说是的。老妈叫我单独租房，钱不够她出。我愣了下：妈，你别误会，我跟他是纯粹的哥们，我俩相处挺好的。老妈说：你天天跟这帅的男的一起，别说有女生看 上 你，看你的都不会有!", "smile_data": "3616"}
{"author": "黄山小妖", "content_duanzi": "快迟到了，地铁人太多挤不上去，后面一个大哥，一边一二一的喊口号，一边把我往里推...最后还是没挤上去，气得我回头就给那大哥一个嘴巴子，喊道：“胸罩都被你推掉了知道不！”", "smile_data": "3022"}
{"author": "倾心倾情%%", "content_duanzi": "今天和boss闲聊，恰逢我感兴趣的话题“吃”，我侃侃而谈，boss没说上两句话生气的说:上班瞎聊什么，干点正经事去！……", "smile_data": "263"}
{"author": "匿名用户", "content_duanzi": "各位，兄弟在此奉劝大家一句，媳妇不在家千万别喝大补的，别问我为什么，哥喝了一杯，上火一礼拜输了三天液，撸。。。。算了不提这事了", "smile_data": "2602"}
{"author": "处女情结的好先生", "content_duanzi": "我这条命可以说是我老婆给的，当年我们俩个去游泳，泳池里只有我们俩个人。我溺水了，虽说水深只到我头发的位置，但我还是溺水了。正当我无力蹦起来呼吸空气快要死掉的时候，她从泳池里爬了出去。水位便降到我脖子处了。", "smile_data": "4875"}
{"author": "花落彼岸~尽逍遥", "content_duanzi": "这两天走路屁股磨得疼，没办法去医院肛肠科看看，医生拿这放大镜都笑抽了，:“医生你看这屁股至于笑着样吗”，:“哈哈我就发现你心多大屁股里面被人用胶水粘个硬币你就没发现吗”，额……", "smile_data": "2529"}
{"author": "海之浪2013", "content_duanzi": "昨天和老婆xxx完，完事之后老婆对我说，老公，你刚才运气真好，你中奖啦。我当时很紧张，心想不会是怀孕了吧？我就问，中什么奖？这2货老婆说，再来一次！", "smile_data": "7165"}
{"author": "废材喵颖儿", "content_duanzi": "今天在糗百上遇见一个比我小的妹妹，我就给她发了一条语音。本来是想说，小妹妹你好，我是小姐姐，结果口误说成:小mm你好，我是小jj……", "smile_data": "533"}
{"author": "挖鼻孔的老虎", "content_duanzi": "收到哥们短信：去年那种桑葚还要拿吗？要的话打我159那个电话。老婆在旁边瞄了一眼，觉得没什么特别就没理会；但我觉得奇怪，我哪有跟他拿过桑葚？他哪有159开头的电话？正要回他是不是发错了？忽然灵光一闪，我把短信的第1第5第9个字连起来看了看。", "smile_data": "12044"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "早上我骑着电驴子带媳妇去菜场，半路上媳妇让我停车，撒娇说太冷，脸和手都冻僵了，让我帮她搓搓！我刚搓没几下，媳妇红着眼圈愤怒的将我推开:“魂淡…你干嘛？我让你搓我脸了吗！人家好不容易化的妆，全让你毁了！”我诧异的望着手上搓出来的化妆品残渣，赶紧往媳妇脸上涂抹回去…哎，花脸猫挠人可真狠啊…", "smile_data": "2060"}
{"author": "林晓九", "content_duanzi": "早上侄女站凳子上说要给我扎头发！好不容易揪了一把头发准备扎，皮筋掉地上了。没任何提醒的她就跳下去捡皮筋，，，", "smile_data": "4353"}
{"author": "青龙堰月刀刀", "content_duanzi": "真事，不割，今天12月13日，我的结婚纪念日，我居然忘记了，现在老婆发信息来，我只能装睡着了，不敢回她，，请问医院有wifi 吗？", "smile_data": "2335"}
{"author": "伍柒。", "content_duanzi": "我不羡慕朋友圈里的吃吃喝喝，我比不了，我唯一能做的就是努力走好每一步，才有可能在某天需要我的时候，我不会一贫如洗，囊中羞涩~", "smile_data": "367"}
{"author": "无书斋主", "content_duanzi": "昨晚和岳父喝酒，他老人家酒兴正好的时间，岳母怕他喝过酒量就不让喝了，没想到岳父反手就是一巴掌:老子喝点酒你也管，然后对我说:女人不听话就是要揍……回到家我一个劲的笑，你爸的话你可记住啊……唉，没本事就别嘴欠，全身酸疼！！", "smile_data": "2508"}
{"author": "美女的微笑", "content_duanzi": "刚刚从支付宝借了5800。请问，怎样才能不还钱？身份证已经扔了，他们应该找不到我了吧😊[臭美][臭美][臭美]", "smile_data": "2629"}
{"author": "骷OoO髅", "content_duanzi": "一次，跟哥们儿打麻将，到了后半夜，都没烟了，憋的相当难受。………………割了憋不住………………对面那小子假装摸上摸下的找烟，我们一看，都两眼放光，他一定还有烟。果然，他摸出一包烟，掏出一只烟，随手就把烟盒甩在地上了，。我们那个失望呀，最后一根了，只能他自己抽了。可是不一会，这孙子又从地上捡起那个烟盒，从里面又抽出一跟烟，然后用手一攥，把攥的皱皱巴巴的烟盒又甩在地上了。我们那个气呀！最可气的是，过了一会，这个小王八犊子又把那个破烟盒捡起来了，从里面又抽出一根烟……", "smile_data": "2859"}
{"author": "胡子灬哥", "content_duanzi": "逛街遇上个熟人，但是她只顾着低头看手机。为了引起她注意，我伸脚准备绊她一下。实在是没想到，这货看手机太投入，真被我绊倒了。我正准备哈哈大笑的时候……突然看到她摔出去的手机被一辆疾驰而过的车压得四分五裂。我的心拔凉拔凉的……", "smile_data": "5357"}
{"author": "初夏～繁星如梦", "content_duanzi": "那天闺密她家附近跳水馆对外开放，她就邀请我一块去游泳。我们刚刚换好泳衣正在做拉伸运动，突然听到游泳馆管理员喊着麦：“那位没穿泳衣的胖妹，光着屁股不允许在游泳场地乱逛！”顺着管理员的眼神，大家都齐刷刷看向那个只穿了件内衣的胖女人！没错,那就是肥胖的我！", "smile_data": "573"}
{"author": "老巫婆～～", "content_duanzi": "新买了一套房子，装修好了没有入住。老家有个习俗说新房子空着不好，我妈给我出主意说：那租给别人住吧！“我说我没有门路，不知道要租给谁！”我妈说包在她身上。于是，没到半天，我妈就帮我联系好了租客。我直夸我妈简直就是一个厉害的“包租婆”。我妈恶狠狠的扫了我一眼，傲娇地说：她比“包租婆”漂亮…我立马狗腿地夸：是是是！您比包租婆瘦！我妈一挥手，让我别夸她，听我夸她，她要吐血………", "smile_data": "1049"}
{"author": "大明湖畔·影子", "content_duanzi": "有一次乘公交车回家，看到了一位爸爸带着一对双胞胎姑娘，下车时，隐约听见这位爸爸叫小姑娘们，一弦、一柱，我们到站了，准备下车。当时心里在想，怎么给小姑娘取“一柱”这个名字，多难听。后来听旁边的人说，这双胞胎的妈妈生她们的时候大出血，生完之后就去世了，他们的妈妈叫“华年”。当时听完这句话，我的眼泪瞬间流了下来，这是丈夫将怀念妻子的思念之情寄托在女儿身上，同时是女儿怀念母亲的名字“一弦一柱思华年”。", "smile_data": "3722"}
{"author": "莫纳的世界", "content_duanzi": "买了罐话梅，盖子是像午餐肉易拉罐盖子似的，打开盖子口边一看就很锋利，抹了下盖子口边，我就试下能不能划烂手，果真划流血了，老公过来说:没那么锋利吧，你也太假了！说着他也抹了一下，也划出了血……", "smile_data": "10137"}
{"author": "丨七月七丨", "content_duanzi": "和同事一起吃火锅，他家的话唠萌宝也一起来了。吃饭时，小家伙夹起来各种菜不停的问:“爸爸这是什么？爸爸这个呢？”同事被问烦了，小家伙又一次问这个是什么的时候，同事怒了:“那是狗屎！吃就吃，不吃就闭嘴！”安静了一分钟，小家伙突然指着我说:“爸爸，叔叔好恶心喔，他刚把狗屎吃了！”", "smile_data": "5148"}
{"author": "家有儿女初成长", "content_duanzi": "家有儿女标准割老大三年级老二一年级，老二每次都会偷偷用老大的自动铅笔写字，被老大发现大吼一顿，我说你给他找几个他不就不用你的了吗。老大给老二找了几个不喜欢的然后给他说:这几根0.5的铅笔给你吧……老二不要，说啥都不要，我说你要了就别再用姐姐的了，用自己的多好啊。老二扭捏了一会说:我不想都要0.5的，我想要点0.别的的……哈哈，听完我们全家爆笑", "smile_data": "306"}
{"author": "丹景", "content_duanzi": "路上有一个小孩子愤愤的骂道：妈的这么冷的天全家都在睡觉。就老子一个上学 ​​​​。。。。。", "smile_data": "9788"}
{"author": "无书斋主", "content_duanzi": "今天去乡下办事，一别克君威别车，连别三次后，我想起兵法有云:狭路相逢勇者胜……来，别我，我就加油……别克直接怂了……到了目的地后一会，别克也来了……原单位老领导笑呵呵的过来:这么多年了，脾气还是没变啊？……", "smile_data": "4399"}
{"author": "我是煮茶", "content_duanzi": "我邻居的小孩高中不读书，出去打工，才两天就回来了。我：“你咋这么快就回来了？”他：“我拿别人一个苹果吃、老板就把我开了！”我：“你有没有问过能不能拿？” 他：“我问了啊，关二爷没意见！”", "smile_data": "3707"}
{"author": "天涯明月刀。", "content_duanzi": "一女糗友问我: 今年怎么样，赚了多少啊？我：我好像就赚了一身膘。我问她:你呢？她说:我也什么也没赚，我准备带头猪回家过年我:What，你是说带我回家吗？她说是的。我马上拉黑了她，竟然敢骂我是猪！", "smile_data": "2933"}
{"author": "雪上亦生花", "content_duanzi": "在花都时，某次去小花园玩。一老女人悄悄走近我：“大哥，玩不玩？”我脸都气黑了，哥才28，有那么老吗？女人又说:“不要钱！”我大吼道：“滚！”老女人灰溜溜的走了。老张在远处见了，跑过来问我：“咋回事？”我说：“那女人说白玩不要钱！”老张拔腿就追。我淡定的拿出手机，随手拨了老张媳的号码：“喂，老地方见……”", "smile_data": "391"}
{"author": "匿名用户", "content_duanzi": "今天我那不争气的儿子跑到屋里来，叫我妈，妈，你看我，我看着他直接就对着我跪下来，磕了个头，说“妈，我不写作业了啊，你别生气”然后撒丫子就跑出去玩了……请问，我要不要打他一顿？", "smile_data": "3073"}
{"author": "墨海烟云", "content_duanzi": "跟女友逛街买棉服，女友边走边说最烦过冬天，冻的脸发紫，鼻涕哗哗的，一点形象都没了……我“亲爱的，我觉得你也该喜欢冬天。。”女友不解的看着我，，我赶紧说“冬天穿的衣服厚，看不到你的五环……”“啊～”尼玛，平时瓶盖都拧不开的女友愣是一脚把我踹出五六米！！", "smile_data": "2208"}
{"author": "大裱哥℃", "content_duanzi": "当年我室友有一次急着返校，就在票贩子的手里买票。 在检票时，检票员说：“请把残疾证拿出来！” 我室友嘴里“啊吧吖哒”的，手上还不停地比划。 后来检票员无奈只能让她上车。这姐们一路上没敢说话，后来骂了票贩子一个多月！", "smile_data": "5811"}
{"author": "宇宙无敌超级美妞", "content_duanzi": "老妈打电话说她赢了钱，让我回家吃饭，还特意强调让我点菜她去买，想吃啥买啥！我高兴坏了，正要点菜，老妈又说：闺女啊，咱们先说好，海鲜不买啊，最近猪肉也不能买啊，那些牛羊肉啥的跟猪差不多，也不能买啊，还有这大冷天的，杀鱼冻手指，也不能买啊，卤菜不干净，青菜要洗，冻手！我愣了：那你让我回去吃啥？老妈顿了顿，说：豆腐好啊，我去买豆腐啊，你早点回来吃啊！", "smile_data": "2337"}
{"author": "猴子又请的救兵", "content_duanzi": "吃完晚饭，心血来潮想出去跑下步，换好装备就出门了。一路上一直鼓励自己你行的，你一定行的，一直不断定小目标，终于跑出去了七八公里。特么的，实在跑不回来了，最后打车回来了[捂脸][捂脸][捂脸]", "smile_data": "524"}
{"author": "匿名用户", "content_duanzi": "本人八零后，真事不割……刚我家男人看了我半天一直不说话，问他怎么了，他说他一直想问我个问题，又怕我生气，我说问吧，不生气，结果那货说他一直想问我，我的胸去哪啦[捂脸][捂脸][捂脸]我……", "smile_data": "4695"}
{"author": "歌歌哒f", "content_duanzi": "朋友邀请去他家吃杀猪饭，期间喝了点酒，天黑，朋友送我，路过一处果田时，“”想小便下“”停好车，便往果田中走去，嘴里说着：太黑了，啥也看不见……就这时离我四五米处突然一黑影冒出来，一女性声音想起：臭牛氓，死变态，大晚上的你想看见什么……我……", "smile_data": "2120"}
{"author": "飞漠刀影!", "content_duanzi": "上个月小区对面开了家化 妆 美 容 工 作室，老妈可喜欢去了。今天她回来满脸悻悻，嘴里念道:“今天丢 大人了，本来看中个做 化妆的姑娘，模样性格都挺满意的，想介绍给你，结果整个店的人都笑，原来她是个男的！”说话间，老妈的鞋飞了过来:“你还有脸笑!”", "smile_data": "3990"}
{"author": "奔跑的小土狼", "content_duanzi": "媳妇儿她老板每年生日，晚八点都在群里下红包雨，二百二百的扔啊，媳妇儿手速太慢一个都抢不上，把她气坏了……晚上八点，我：把手机给我来试试～～～我的手速可不是盖的，才两个包就抢了30多，我一高兴打出几个字发了：李总威武，生日快乐媳妇儿打我一拳：我们老板姓赵我…………我的老板姓李[捂脸][捂脸][捂脸]", "smile_data": "5614"}
{"author": "涂卡铅笔青年", "content_duanzi": "今年小表弟高考，报志愿时让我推荐几个学校几个专业，我给他推荐的都是那种偏文或者师范类的学校，我妈问我：“你表弟一个小男孩，又不笨，能爱学文吗，咋不给他推荐几个理工科的专业？”“你看看我，还不懂吗。。。。”我妈看着已成为其他学工的弟弟们间著名挡箭牌的我，陷入了沉思。。。注：挡箭牌：——你咋还不搞对象结婚[疑问]——我表哥不也单着呢吗，我着啥急[挖鼻孔]", "smile_data": "219"}
{"author": "三岁公举", "content_duanzi": "我到目前为止见过情商最高的一个女生，那时候在蛋糕店上班，老板是一个很抠的人，一个叉子一个蜡纸都不能多给，然后有一次那个女生接待了一个客人，蛋糕好了在那数叉子，然后那个客人不耐烦的说了句，多几个叉子用不要多少钱，数那么清楚干嘛。然后那个女生说，我数清楚一点怕少给你了，我们少一点叉子多一点叉子都没事，就怕给您少了。", "smile_data": "3452"}
{"author": "我是煮茶", "content_duanzi": "那年，我哥校足球队很菜，我奶奶却很喜欢去我哥的学校看校际足球联赛！我：“奶奶，我哥的校队总输球，你还这么支持我哥的球队，你啊，是真疼我哥！”奶奶：“输球才好，一堆人朝他们扔矿泉水瓶，等他们扔完，我捡起来方便，不用跑来跑去...”", "smile_data": "2095"}
{"author": "聊天不撩妹子", "content_duanzi": "儿子五岁时，我带设计师从工地回家，偷懒不想送设计师回去，就让她跟我一起回家吃了饭再回去，回家老娘饭已做好了，刚好也饿了，就先吃了没有等老婆下班，吃好饭后儿子对设计师说：“吴阿姨你饭也吃好了，怎么还不走，妈妈可是马上就回来了。\"", "smile_data": "4125"}
{"author": "不皱眉头不想她", "content_duanzi": "中学时，看着同学，心想，SB，穿耐克有什么了不起，成绩一塌糊涂。大学时，心想，SB，上二流大学了吧，老爸有钱也没用。毕业后，心想，SB，不就是老爸有钱吗，开个小车晃什么晃。工作了，心想，SB，凭着老爸关系进了好单位而已。在后来，心想，SB，有钱找个漂亮老婆，SB，房子多怎么样，迟早要崩盘，SB，去国外旅游有什么意思……终于，有一天醒来，我狠狠地抽了自己一巴掌：SB，我想当SB！", "smile_data": "1993"}
{"author": "(糗名昭著)~魅儿…", "content_duanzi": "昨晚下班回家，看到一桌剩菜，便问老爸 : “爸，今天咋剩下这么多菜？”老爸 : “你妈说要减肥，不敢吃太多菜，只挑猪肘子和鸡肉吃，这几个菜碰都没碰…”", "smile_data": "1353"}
{"author": "别告诉她我还想她", "content_duanzi": "有一个独自居住了好几千年的大魔头在自己的山门前捡到一只可怜兮兮的小妖。小妖遍体鳞伤，还满脸眼泪鼻涕。小妖边哭边说自己靠吸人血为生，却被一个人间的男子骗得团团转，还险些丢了性命。“救救我啊大魔王，带我一起修炼吧，我还要去为祸人间啊。”大魔头嫌弃地皱了皱眉，把她扔进后山的小溪里洗干净，又把她领回洞里：“从今天起你就住在这里，好好跟为师学本事，等你修成魔道之后，再谈为祸人间吧。”那小妖真是笨极了。落入别的大妖精手里已经二十七次了，招惹上的邪灵已经有四十五只，因为乱闯山下的集市已经招来官府搜\n…\n查看全文", "smile_data": "592"}
{"author": "我是煮茶", "content_duanzi": "当年舍友家里是卖饭堂那种白色大桶的，他搞了一个到宿舍。大家吃泡面，直接放热得快到大桶里，把水煮开，几个宿舍的人，十几包泡面一起扔进去，拿大勺舀！图个大场面！我有一次拿筷子到桶里夹，够不大着，脚一轻，一头栽进去...要不是舍友及时把我拔出来，我应该淹死在泡面里了...", "smile_data": "2872"}
{"author": "<落落清欢&…", "content_duanzi": "忽然为闺女的智商感到担忧。今天早上吃玉米，我告诉闺女吃玉米必须得转圈吃，然后她就原地转了好几圈……", "smile_data": "2015"}
{"author": "爽爷～那么酷", "content_duanzi": "最近天冷就在网上给老公买了个飞 虎 队毛线帽，让老公上班骑电动车的时候暖和点！​早上突然接到银 行电话，赶过去才知道老公晕倒在银行门口了！原因是​押 运 车刚到银行门口，老公骑着电动车经过，结果被刚下车的武 警 一 枪 托 砸 晕了！", "smile_data": "4094"}
{"author": "笨才爱傻才乖", "content_duanzi": "外卖点餐麻辣烫，给卖家备注，要超级辣，那种拉屎有辣屁股的那种辣，于是收到外卖和一包辣椒粉，卖家写到，如果不够辣，这包辣椒粉是给你外敷的️（转自朋友圈）", "smile_data": "452"}
{"author": "小小强子", "content_duanzi": "晚上加班到零晨三点，再加上第二天是星期天，就一直睡到日上三竿，梦见自己的男神在亲自己，那个销魂啊，都快出不来气了，睁眼一看，奶奶的，我家狗狗在吻我，气死老娘了，老娘的初吻啊！！！！😭😭😭😭😭😭", "smile_data": "5222"}
{"author": "水木中", "content_duanzi": "朋友媳妇说朋友喝酒，冬天喝多了。。。迷糊中敲家门，媳妇开门看他喝多了，生气的说“走错门了”，朋友转身就下楼了，他媳妇趴窗户看他在楼下坐着，怕冻坏了，就下楼叫他，看到媳妇都快哭了，委屈说“我喝多了走错门了，一个丑老娘们给我撵出来了。。", "smile_data": "2714"}
{"author": "鼓破万人捶", "content_duanzi": "双十一入手的鱼竿终于到了，我果断给了差评，理由是鱼竿太结实了！客服打来电话问我，为啥给差评。我只好说出实情:这是我背着媳妇，偷偷的用自己的私房钱下的单。快递到的时候，刚好媳妇在家…她用鱼竿抽了我几十下硬是没折！", "smile_data": "4607"}
{"author": "老巫婆～～", "content_duanzi": "跟前男友谈了一场心累的恋爱，后来我俩和平的分手了，分手后成了无话不谈的好朋友。再后来他换了工作搬家，新房子放了两张床。他说：另外一张床给我留着，有空过来住。我笑笑说：还是留给你未来的老婆吧！他说：没事，未来老婆跟我睡同一张床。回头想想，哪不对劲啊……", "smile_data": "2631"}
{"author": "匿名用户", "content_duanzi": "每换一个公司，大家刚开始还挺客气的对我笑笑，时间长了同事贼兮兮的说你屁股好翘啊。。。。有那么明显吗，要不要换个斯文点的公司", "smile_data": "331"}
{"author": "挖鼻孔的老虎", "content_duanzi": "刚下过雨，路上的人不多，迎面走来两个妹子，东张西望的在找路人街访。一个说：“要找什么样的人问啊？”另一个说：“随便，别找太丑的就行了。”然后她俩从我身旁走过去了。", "smile_data": "4922"}
{"author": "♀青青", "content_duanzi": "表哥玩大宝剑被抓了，要进去蹲半年。晚上吃饭的时候，我妈说好好的娃怎么这样。说着饭也不吃了，放下筷子认真地看着我“你得抓紧找个男朋友”我……", "smile_data": "3633"}
{"author": "毒男·i", "content_duanzi": "我不小心腿扭了，打上石膏，在家静养。媳妇却要出差，我问：“你出差，我怎么办啊？”媳妇拉开冰箱，：“你放心我都给你准备了，都是你最爱吃的，够你吃的！”我就纳闷了，问媳妇：“你平日里不出差，我有病了你才出差，这是为什么啊？”媳妇笑了：“因为这时候你最安全，不会出去拈花惹草！”媳妇走后，我哈哈大笑，我打开绷带，撤下石膏，媳妇你一定不知道，我根本就不严重！", "smile_data": "3164"}
{"author": "小鸽几", "content_duanzi": "五年前一个小哥哥追我，被我爸棒打鸳鸯。他到我家里说情，“叔，我一定会对莹莹好的，她让我干什么我都愿意，孩子都可以跟她姓！”“你个小犊子以为我不知道？你跟她那是一个姓！到时候孩子算谁家的！”", "smile_data": "4528"}
{"author": "日天斗罗刘三下", "content_duanzi": "男厕所里有尿缸，一排排的在墙上，尿缸底部有几六个漏尿的小孔。我一朋友一口浓痰把六个孔全部堵住了[衰][衰][衰]，扫厕所大爷用水管滋开，又随着水落下，又堵住。如此往复…………", "smile_data": "320"}
{"author": "无书斋主", "content_duanzi": "儿子月考完了，老师通知开家长会，特通知我要准备下，要我作为代表发言……临到我发言时，才知道特么是学生成绩退步家长代表……我上去说:能发言就是荣幸，我很开心，谢谢我儿子给我这次机会，长这么大第一次上台发言，谢谢大家！！毕，下！！！", "smile_data": "2203"}
{"author": "十一十七", "content_duanzi": "这几天老大爷比较火。那我就讲一个我的真实经历，大概11年的时候，我在北京六环卖二手房，新手一枚。来了一个客户，这个客户，穿着很异类，裤腿一个挽很高，一个搭拉到地上，衣服有点脏，一身的烟味，很重。我们店长看不上这个客户，就让我同事接待，我同事好声好语的接待，没想到这老大爷这么神，看完房当时就要付定金，要买房，我们店长一看楞是把这个客户截走了，我同事气懵了，但是他是店长，她也没办法。只能眼看着店长带着老大爷去银行取钱，办手续。后来我们店长怒气冲冲的回来，说老大爷卡里就六块钱，老大爷还跟银行的人说，你\n…\n查看全文", "smile_data": "4624"}
{"author": "奔跑的小土狼", "content_duanzi": "刚订婚那年，一天，她给我打电话:我爸妈要去收麦子，一会儿家里就没人了，你懂得~～我骑上摩托车一路狂飙 …………我赶到她家时，她爸妈还没走，帮他们收拾好后，女友居然坐到三轮上去了我:你也跟着去啊女友:都去啊，电话里不跟你说了吗，一会儿家里就没人了，你是上车呢，还是骑摩托车在后面跟着，你得帮忙装车", "smile_data": "6623"}
{"author": "<落落清欢&…", "content_duanzi": "逛批发市场，看上一件棉袄，问老板多少钱，老板说四百二，我问她四百卖不卖，她不愿意。我说那我再转转吧，老板也没留我。十分钟后，还是觉得那件衣服好看，我又回到那家店，笑嘻嘻的对老板说:姐姐，才十分钟没见，你又漂亮了呢。老板高兴说:别说了，给你给你，拿去！！！", "smile_data": "3258"}
{"author": "我是谁？我在哪？", "content_duanzi": "早晨上班，带耳机听着电台抄捷径，过一个小区安检门，门口人来人往。————隔开裤头任风吹————本人个子很高，正听的入迷“磅”一声头撞在门框上了...遇上对面一个边走边吃早餐的妹子一口豆浆喷在自己鞋上了。我们四目相对，我忍着痛，她憋着笑...嗯眼中还带着点幽怨。此时想起一首歌：“我们好像在哪见过...你记得么”╭(╯ε╰)╮", "smile_data": "284"}
{"author": "鱼歌浅唱", "content_duanzi": "闺密一直对没有取得某资格证书耿耿于怀“我就是跟这证书犯冲！第一次备考看书的时候儿子隔三差五生病，断断续续折腾小半年；第二次我妈遇到车祸住院治疗近四个月；去年吧我又做手术……”“今年呢？”“今年我老公直接把书都藏起来了，死活不然我考！”", "smile_data": "4702"}
{"author": "贝格格*", "content_duanzi": "刚拿到驾照时，就求着男朋友把他的车给我练练手，他不放心非要坐在副驾驶，因为开的比较慢在上桥的时候。他指着边上两个连在一起的指示牌问我这是什么，我说：不就是限重55吨吗，他有问道下面一个呢？我说：限两个轮胎14吨，男朋友现在非要让我回驾校重新学科目一……", "smile_data": "2247"}
{"author": "胡子灬哥", "content_duanzi": "弟弟五岁那年老妈骑自行车带着他去隔壁村姑婆家，半路自行车颠了一下，把弟弟颠地上了。老妈根本不知道，到了姑婆家才发现弟弟不见了。老妈顺着原路回去，弟弟还在原地玩着石头子，不哭也不闹。老妈笑骂道“傻孩子，你就不知道叫我吗？”弟弟淡淡道“叫有用吗？上次我哥哭着追了你一路你不是一样没听见？”", "smile_data": "8532"}
{"author": "匿名用户", "content_duanzi": "老公在外地上班，我在老家带娃儿，难得回来待几天，晚上老公抱着一岁多的儿子商量：宝宝啊，今晚你早点睡好不好啊？爸爸跟妈妈探讨一下你弟弟的事情啊！想不想要个小弟弟啊！儿子笑眯眯的看着爸爸各种点头卖萌，然后连续几天，天天晚上七点多就睡的熊孩子，生熬到十二点才睡[哀怨][哀怨][哀怨]！", "smile_data": "3394"}
{"author": "害羞～脸皮薄", "content_duanzi": "我以为能在这里交几个朋友，没想到能聊得来的都是推推销买彩票的", "smile_data": "234"}
{"author": "温柔可爱的小姐姐", "content_duanzi": "网上说：女人不败家，男人挣钱给谁花！网购平台层出不穷的刺 激消费，出现了大量的剁手党。就在这物欲横流的的社会，我像隐世高人一般遗世而独立，从不随波逐流。不是我不想买，而是我有一个网  购达人老公，我实实实实在买不过他！作为一名工地狗，他长期驻扎在工地第一线，物质上需  求有限，他就把消费群体瞄向了家人。家里的冰箱洗衣机电视、全家用的手机、包括闺女的奶粉纸尿裤，都是老公在网上买的。他每每休息，我肯定会陆续收十几个快递。我这么没存在感的人，门卫室大爷都能准确知道我叫什么名字、住几号楼。我每次接\n…\n查看全文", "smile_data": "4004"}
{"author": "奔跑的小土狼", "content_duanzi": "五年级时跟同桌闹了点别扭，几天没有说话，~~~她拿出一个月饼，掰成两半，一块放进了抽屉，拿一块对着我吃:真好吃啊下课后她出去了，我鞋子一脱，拿出她抽屉里那半块月饼，在脚底板上蹭了几下(当时真缺德啊)……放学后，她把那半块月饼递给我:你一个男孩子真是小心眼儿，还要我们小闺女来哄你，这半块是留给你的，吃吧，咱俩以后还是好朋友…………我……我……接过月饼激动地啃完了它……", "smile_data": "5551"}
{"author": "捉鱼不抓虾", "content_duanzi": "这几天一直到处跑着交税，连续开车有点困，就让公司一员工跟着，我困的时候陪我聊聊天。今天中午的时候，开车去拉布大林，温度有点回升，开着暖风，不知不觉竟然睡着啦！老天眷顾，突然一个激灵猛然醒来，方向把的挺牢，路也直。但也吓的一身冷汗。我问那小伙，你看我睡着了，你怎么不喊我？“我看你睡的那么香，不忍心喊你，你要再晚会醒，我也睡着啦！”", "smile_data": "2526"}
{"author": "靜默如風", "content_duanzi": "今天上午出租车，微信付款，司机是一个光头彪形大汉，很凶很壮的那种，可怜巴巴的慢慢的把脑袋凑过来:“我只是看看，就看看，这收款码是我媳妇的。”虽然他可能只是看看付过去没，但是。。。还是好想笑啊", "smile_data": "3884"}
{"author": "兰花沟一霸", "content_duanzi": "与我三岁九个月的宝贝女儿同岁的邻居弟弟经常来我们家玩，每次他家长来接他也总是不肯走。今天我老公出差，晚上他爸爸来接他回去，他很急切的说“我不要回家！今天阿姨的老公不在家，床很空，我可以和阿姨、姐姐一起睡！”他爸一听好无奈说到“那半夜你害怕了找我怎么办？”弟弟想了想说“床还很空，你可以睡在我旁边！”我和邻居顿时尴尬到无法解释！", "smile_data": "278"}
{"author": "渣渣辉*", "content_duanzi": "店里一顾客阿姨平时对我可关心了，嘘寒问冷的。那天带了满满一大保温桶的饺子说让我们大家尝尝她的手艺，她们忙，我刚好又饿了。阿姨慈祥的看着我说:有没有男朋友啊，我家里有个小子和你差不多大……我吃完打个饱嗝:阿姨你说啥？阿姨看了看保温桶:没说啥，问你下皮肤干燥的问题！", "smile_data": "1951"}
{"author": "鼓破万人捶", "content_duanzi": "和哥们儿一起喝酒，看他闷闷不乐郁郁寡欢，我就问他是不是又遇到什么事儿了！哥们儿满脸苦笑，“出海大半年，好不容易克服了晕船的毛病，回到家的第一晚，老婆已经准备就绪，我特么居然晕床了…！”", "smile_data": "3417"}
{"author": "薛家小姐姐", "content_duanzi": "微信里有一个“女神群”我跟闺蜜都在里面，最近闺蜜在做微商卖水果。她私下里跟我聊让我在群里下单并好评，然后会把钱退给我……我想这事好办，在群里肆意的夸水果甜，脆，香……，然后在群里发200红包下单10斤，一会闺蜜敲门给我送来了10斤水果……尼玛，奸商啊！", "smile_data": "6184"}
{"author": "无书斋主", "content_duanzi": "昨晚十一点画画说饿了，我给她煮了碗面……就刚刚，画画在电子秤上称了下，发现重了两斤，比五天前……她一把掀开我的棉被，哭哭啼啼的吼:老公我又胖了，叫你晚上给我煮面……", "smile_data": "2345"}
{"author": "匿名用户", "content_duanzi": "我有一天晚上在刷牙&#39;刷完牙回到房间看到哥哥和妈妈哭笑不得哥哥问我了一个问题。一个猴子一分钟能掰一个玉米。猴子跑去果园里掰玉米五分钟能摆几个。我想纳里。这么简单在侮辱我的智商吗我说五个哥哥说错能掰零个果园里摆不到玉米我累了个去哥哥又说道一个青蛙在一口井里。一天跳三米。我知道这个问题我说出了题目会达到五米错纳里我又没说青蛙是扒在墙上睡觉的额我无语了吴嘉凯", "smile_data": "187"}
{"author": "大裱哥℃", "content_duanzi": "前天在东外滩，我支好相机坐在阶梯上，等待合适的光线。 这时一个乞丐来我边上乞讨，我就给了他1块钱，然后继续调试相机。 他可能生意不好，就无聊的看看我在干什么。 然后过了一会，他幽幽地说：用区域曝光法好些……", "smile_data": "3323"}
{"author": "天涯明月刀。", "content_duanzi": "我二姑出嫁的时候陪嫁了一辆自行车，由于姑姑和姑父都不会骑。姑姑和姑父说留着以后给孩子骑。等表弟长大了，表弟说那个自行车太老不骑。姑妈咬着牙对表弟说：你不骑留着给你孩子骑。表弟现在都28岁了还没有女朋友，姑妈现在没事就把那辆自行车拿出来擦一擦……", "smile_data": "5612"}
{"author": "挖鼻孔的老虎", "content_duanzi": "前几天在ktv玩，有个经理拿我手机留她电话，还帮我设置成10086，说下次来之前先打给她。今天老婆翻我手机，瞪了我一眼，当着我面拨打那个“10086”。然后响起一段彩铃：“话务员忙，请耐心等候。”再然后接通了，传来那经理的声音：“工号128为您服务，您好请说。”", "smile_data": "9795"}
{"author": "黑袍大阁葛", "content_duanzi": "跟甲方一行人出去吃饭，邻座是一个女领导，给她敬酒的时候我客气的说，姐您今年多大年纪啊，她笑了一下回答我，你猜呢？我当时心里就嘀咕了，这明摆着得往年轻了猜啊，略一沉思我脱口而出，您也就三十一二岁吧？她微笑着说我今年都快五十了，我一听就乐了，您这保养的真好一点儿看不出来。期间出去上厕所遇到他们单位的一男同事，我问他你们领导到底多大年纪啊？他回答我说，也就二十六七岁……", "smile_data": "2740"}
{"author": "我是谁？我在哪？", "content_duanzi": "上班中，给电水壶倒水准备泡茶喝。手里拿着水怕溅到别人回办公室路上让着人走...同事（女）：干啥离我这么远啊？然后照我肩膀给了一掌...我：.........同事（女）：怎么剃胡子了？剃完了怎么说呢...缺少阳气...我：那我明天粘上行不...PS：惹不起太生猛了!以后我天天剃干净嘚儿...", "smile_data": "251"}
{"author": "大裱哥℃", "content_duanzi": "带女友去看电影，电影里出现了多次亲吻的镜头，每次女友都会用双手遮住自己的眼睛。没想到我居然找到了一个这么单纯的女孩，把我感动地差点当场哭出来。电影散场后，送她回家路上我问起这事，她害羞的说：“根本不敢看，受不了那刺激，一看就想去开房！”卧槽。。。", "smile_data": "6678"}
{"author": "多娱", "content_duanzi": "前几年，我一朋友李贱狗在某城市打工，后来嫌工资低，没干了然后钱用完了，露宿某郊外楼下，，一日睡半夜晚上被楼上扔一包砸醒了，他拉开包一看，里面全是钱，他跑的时候发现楼下全是警车，，后来才听说，楼上天天有人豪赌，，也不知道这小子当年捡多少钱？反正人家现在身价千万了，李总了，命呀，，，", "smile_data": "3708"}
{"author": "我是煮茶", "content_duanzi": "初中的时候，我舍友当班长，有一天晚上，他饿了，跟我要一包泡面。我只剩一包了，正犹豫，他拿过泡面跟我说：“我这个人是懂得感恩的人！”后来，学校在大礼堂开表彰大会，我们班的奖状是舍友颁发的。他当着全校师生的面，挨个颁发，颁到我这时，突然咣的跪下给我磕了一个头...", "smile_data": "6448"}
{"author": "黄山小妖", "content_duanzi": "看见老哥悠哉悠哉的看着电视，我马上跑过去激动的说道：“哥，你还有心情看电视呢？我看到你女朋友挽着一个男的十分亲密...”老哥气得把水杯直接砸在茶几上，匆忙跑出了家门...我看着一地的碎玻璃和坏掉的茶几，淡定的把早上我弄碎的，老爸的古董花瓶碎片也堆在了一起...", "smile_data": "3709"}
{"author": "安然给你，我不要", "content_duanzi": "总结了几个单身的原因:1男人不懂，2女人不懂，3男人装不懂，4女人装不懂，5男人懂了有钱人来了，6女人懂了闺蜜来了，7两人都懂了却变成朋友了！而我就不一样，我属于自己懂但脸不让别人懂！", "smile_data": "261"}
{"author": "我打豆豆你是豆豆", "content_duanzi": "媳妇儿：“老公，今天包你最爱吃的芹菜馅饺子，你快吃。”我：“媳妇儿，都一块吃呗。”媳妇儿：“不不不，我和孩儿等会再吃，你一定要好好嚼，儿子把掉帽的图钉扔馅里一个，你吃出来我们再吃。。。。。。”[楚楚可怜][楚楚可怜]", "smile_data": "3043"}
{"author": "酒无杯。", "content_duanzi": "高中处的第一个女朋友，由于是初恋，当时太小，以及种种原因，没过多久就分手了。当晚，我坐在房间发呆，我爸进来了，瞧见后低声问道:爸，您对初恋有什么看法？我爸看了我几眼仿佛明白了什么。在我耳旁低声说:儿子，你妈给你多少好处？让你来套我话？", "smile_data": "2272"}
{"author": "我是煮茶", "content_duanzi": "我姐以前开店，装修的时候，我去监 工。中午，我想眯一会儿，电工还在赶工，他的手机铃声好大声，老把我吵醒。我：“师傅，你手机能不能调成 震 动的！好吵！”电工一边接电线一边说：“不行！那样我会老以为自己触电了！”", "smile_data": "2006"}
{"author": "黄山小妖", "content_duanzi": "本来周末老爸老妈出去，我叫了男同学来家里玩...结果老爸老妈好像是忘带了什么突然回来？我俩躲在里屋，他刚想说话，我就直接吻了上去，把他的嘴封住...就这样过了不到十分钟，他被我吻的背过气了，被赶来的救护车拉走了...", "smile_data": "2640"}
{"author": "粉色佳人", "content_duanzi": "楼主女，有个女儿15岁，为什么孩子那么难管教，从小到大事事都顺着她，现在不想上学，一句也不让我说，说一句她立刻顶过去，一点也不把我当成妈，在学校吸烟喝酒，被学校开除，她竟然一点不觉得羞耻，我就这一个孩子，请各位亲人，给我出出主意，我该怎么办", "smile_data": "307"}
{"author": "开飞机的小姐姐", "content_duanzi": "和我妈看电视时深入的聊了一下找对象的事！我妈“你看周围的朋友都结婚了，都不急吗？”我“没有啊？？xx是gay不会结婚；xx在等她现在的对象离婚，估计那渣男一时半会儿离不了；xx的对象离能结婚还有5年呢；xx的对象大她20岁一直都不敢和她妈说；xxx这辈子都不要结婚，打算和她的猫过一辈子；xx是蕾丝还天天想劈腿，虽然xx明年打算结婚，但她和她对象都不要孩子。”我传统保守又可爱的妈妈一时之间都不知道劝我先和哪个断绝来往。", "smile_data": "872"}
{"author": "吃了两碗又盛", "content_duanzi": "昨天大姨姐请客，媳妇的叔叔小姑都在。我儿子吃完了还不下桌，最后一声接一声地叹气，我问他怎么了。儿子忧伤地说:都啥时候了，怎么还不问成绩？都没人知道我得了一百分。", "smile_data": "9670"}
{"author": "军太", "content_duanzi": "平时我会把茶包放书包里。。。割了吧不用了。。。今早跟二货女友吵了几句，结果她把一包卫生巾放我包里，你能想像我和客户喝茶时撕开包装一块卫生巾掉到茶碗里的情景吗？", "smile_data": "2323"}
{"author": "<落落清欢&…", "content_duanzi": "每次看到大学生都会特别羡慕，感觉她们浑身都洋溢着青春和活力，由于高中时贪玩学习不好，高考落榜，没上过大学便成为了我这辈子最遗憾的事。昨晚做梦，竟然梦到一台穿越机，它说可以弥补我没上过大学的遗憾，再给我一次选择人生的机会。“咻”的一下，我真的穿越了，考场里很安静，落针可闻，所有人都在奋笔疾书，就我一个人盯着高考试卷蒙圈了，我特么还是不会……", "smile_data": "5673"}
{"author": "秦罗敷小名叫妙玉", "content_duanzi": "闺：当你的前任男友是个只对你好，每天肩负重担做生意早出晚归为家操劳，你也经常想念他。某：那你怎么想念你前任的？闺：我常哼唱一个曲子，缓解自己焦虑某：什么曲子？好用么？好听么？闺：你记得的，很久以前啊有个电话品牌有首主题曲子，是这么哼的：大郎大郎大郎大郎大郎大郎大，大郎大郎大郎大郎大郎大郎大郎大，、、、、，大郎大郎大，大郎大郎大，大郎大郎大郎大郎大、、、、、that&#39;s it。你赢乐", "smile_data": "268"}
{"author": "小鸽几", "content_duanzi": "昨天在家打扫卫生翻出了几千块的私房钱。姐夫的工资卡银行卡都在姐姐手里，肯定是老爸的，这下可以狠狠地敲他一笔了！[大笑][大笑]“爸爸，你可以啊，背着妈妈藏这么多私房钱！”“你想怎么样？”“五五分账！”“你也太黑了！三七吧！”“不行！至少四六！”“成交！”哈哈，有钱了使劲嚯嚯去！“丫头，公司发奖金了？买这么多东西”“发了笔横财。”“你爸跟我说你把我准备换沙发的钱拿去花了，还跟他五五分账让他保密我还不信，原来真的是你！说，剩下的钱哪儿去？”", "smile_data": "4283"}
{"author": "胡子灬哥", "content_duanzi": "在早餐店吃早点，一边吃，一边看手机。突然听见老板娘一声咆哮：“吃早点就吃早点，手机放下！”把我吓了一哆嗦，赶紧收起手机。抬头一看，所有吃早点的人都收起了手机看向老板娘。只见老板娘正对着她儿子咆哮“不好好吃就写作业去！以后别吃早点了……”", "smile_data": "7380"}
{"author": "老巫婆～～", "content_duanzi": "那年我失恋，闺蜜也失恋。我俩凑在一起喝酒，喝完酒一起耍酒疯，最后抱在一起哭。我俩约定以后再也不谈恋爱了！要不是后来，她送来喜帖，让我去参加她和我前男友的婚礼，说不定我能单一辈子………", "smile_data": "3079"}
{"author": "无书斋主", "content_duanzi": "刚参加工作那会，和领导一起出差，路上领导问我做销售最关键的是什么？领导秘书抢答:让客户和领导满意……", "smile_data": "2400"}
{"author": "请别浓妆，淡抹最好…", "content_duanzi": "早上正在做美梦。突然楼下某家商店放起了音乐，声音很大的那种，直接把我从梦里惊醒。我这个暴脾气，打开窗户就对着外面大声骂。刚骂了一句，对面楼窗户也开了，一个姑娘手里拿着锅铲，恶狠狠盯着我：有病啊，大早上吼吼吼。老子煎蛋都被你吓破了。说完就从锅里铲除一个蛋朝楼下扔。我刚想道歉，楼下又传来小孩子的哭声：哇！妈妈，天上掉馅饼了，烫死我了！然后一个女声极其高昂：谁这么没素质！脑子有病啊！接着楼下就围了一群人，物业也被引来了。一阵调查过后，外面那家大清早放音乐的店铺被罚款警告。我和对面邻居\n…\n查看全文", "smile_data": "424"}
{"author": "危险的女人", "content_duanzi": "每次工作上犯了错，师傅把我批评了一通，部门经理接着又教育一通，项目经理还教育，全体开会的时候老板又提了一下，我怎么有种被轮奸了一遍的感觉呢[doge][doge][doge]", "smile_data": "6571"}
{"author": "挖鼻孔的老虎", "content_duanzi": "小姨子好像在做什么调查，问老婆：“姐夫的睡眠质量怎样？”老婆：“时好时坏。”小姨子：“什么时候最好？”老婆：“当我洗完澡穿着睡裙还喷了香水时他睡的最沉，打都不醒那种。”", "smile_data": "5710"}
{"author": "无书斋主", "content_duanzi": "昨晚应酬，回家时到了晚十二点多。小区大门口遇见隔壁小嫂子，她穿件裙子单衣冷得瑟瑟发抖，而从大门到家最少600米，我想都没想就把我的外套给她了……到家时，小嫂子把外套还给我，我还没穿好，她家的大门猛的打开，小哥哥（她老公）眼睛像铜铃一样瞪着我……", "smile_data": "2719"}
{"author": "处女情结的好先生", "content_duanzi": "我见过一对儿极品夫妻，结婚后吃干玩净贷款买车买房用负资产的方式拴住对方，两人的债还到60岁也还不完。谁要是想拆散他们得做好背几十年债的心里准备。神马海誓山盟都弱爆了，这才是保持爱情忠贞的好办法！", "smile_data": "6139"}
{"author": "手机用户18895…", "content_duanzi": "今天我看见我们班的女生穿着短裙之后她非要跑这不走光了…", "smile_data": "188"}
{"author": "小鸽几", "content_duanzi": "跟前男友分手后，他就结婚了。那女的怀孕7个月，给他生了个大胖儿子[笑哭][笑哭]我听到之后替他开心的不得了，立马打电话恭喜他，“你老婆真厉害，人家怀孕要十个月，他七个月就给你生了个儿子……”“呵呵，我跟她已经在一起一年了！”一年了……一年……", "smile_data": "6079"}
{"author": "醉酒舞剑砍疯子.", "content_duanzi": "表嫂和表哥吵架后，一生气回了娘家，表哥赌气也不去接她，就这样表嫂在娘家住了一个多月想孩子了，自己跑回来了！进门抱着我侄女就亲，亲了半天抚摸着小侄女头说：我不在家，你爸爸居然学会给你扎小辫子了！小侄女：妈妈，我戴的这是假发，我头发都被爸爸剃光了！说着把假发拿了下来，露出锃光瓦亮的大光头！", "smile_data": "10308"}
{"author": "太光芒", "content_duanzi": "早上儿子让给他买玩具，我没同意，儿子发火，我就打了他一顿。下午回家时想着今天是老婆生日，想给她个惊喜，就偷偷给老婆买件羽绒服，结果买小一号，老婆娇羞的问怎么不带她去试试衣服再买。儿子在一旁冷冷的对他妈说“你怎么知道一定给你买的，说不定买来送别人人家不要，然后再拿来给你的？”然后我就跪到现在。请问糗友用什么姿势打孩子比较解恨？", "smile_data": "5739"}
{"author": "吴鑫懲", "content_duanzi": "本人在KTV上班，同时负责销售银迈啤酒，今天一哥们问我在干嘛，我说在KTV卖银迈啤酒，他沉默了一会，说了句注意安全措施就把电话挂了，我还纳闷呢，卖个啤酒怎么还要安全措施，直到第二天我看到他朋友圈疯传我卖淫卖啤酒的事，关键是，劳资特么男的啊！！", "smile_data": "6948"}
{"author": "哎呀我的肥皂掉了", "content_duanzi": "我东北人,对象福建人,生活在南方。有天逛菜市场,他指着大葱，问:你敢吃吗?竟敢质疑一个东北人吃大葱的本事!我第二天,我网购了二十袋东北大酱。大酱到了之后，买了根大葱，剥;了皮把葱芯掰手断,一-人一半,我吃得贼香,特别想配个馒头,他呢，咬了--口就脸红脖子粗,呼哧呼哧大喘气...从此他再也不提吃大葱。", "smile_data": "304"}
{"author": "表情噢", "content_duanzi": "上午妹妹去相亲了，回来的时候，一脸的沮丧。当时老妈心里着急，就连忙问道：闺女，你怎么了？难道没有看上对方男孩？妹妹说：是啊，那个男孩实在是太丑了。老妈顿时有些嗔怪的说：男孩子长相差不多就行了，不要那么苛刻。妹妹又说：长得还不如我哥哥。老妈愣了一下，然后说：那长得确实难看。作为嫂子的我竟无言以对", "smile_data": "6777"}
{"author": "挖鼻孔的老虎", "content_duanzi": "刚毕业那会儿，喜欢上附近一个女的，她在单亲家庭长大，比我大5岁。我在路上向她表白，她拒绝我，说我太年轻。但我相信精诚所至金石为开，每天放一朵玫瑰在她家门口。过了一个月，她妈妈跟我说：“你放弃吧，你太年轻不合适。”我说：“年龄真的这么重要吗？”她说：“怎么不重要？我和你相差30岁。”", "smile_data": "5437"}
{"author": "捉鱼不抓虾", "content_duanzi": "记得以前出国的时候，邻村的工友给家里的媳妇打电话，因为时差，中午的时候，家里已是晚上！那时手提电脑杀毒软件有个爱打呼噜的小狮子，他打电话的时候，旁边响起了呼噜声！那时的他刚结婚，听到呼噜声手都发颤了！以为有人睡了他的床！立马放下电话，要买回国的机票！", "smile_data": "5437"}
{"author": "胡子灬哥", "content_duanzi": "小时候，老妈挖藕逮到几条黄鳝，在家用清水养着。有天老妈不在，我就想把黄鳝炸了吃。我把黄鳝洗一下，锅里油热了就把黄鳝倒进锅里。由于黄鳝都是活的，遇见热油以后呲溜的就从锅里跑地上了。看着在地上疼的摇头摆尾的黄鳝，我心软了……又把黄鳝放水里了。", "smile_data": "2243"}
{"author": "宇宙无敌超级美妞", "content_duanzi": "表姐生了二胎，我发了六百红包，出了月子，表姐打电话叫我去吃饭，我打车过去，竟然是家自助餐厅，门口还摆着促销牌：69一位，十人同行，一人免单！我忙进去找表姐，看到我，表姐很开心，一把拉着我的手说：哎呀，你终于来了，我们到这餐厅发现十个人可以免一个人的单，我们才九个人，就叫上你了，请你吃免费的大餐，高兴不？", "smile_data": "6076"}
{"author": "放飞的柔情", "content_duanzi": "因生意上的紧急情况，带了一个男同事出差与客户谈判，邀请客户代表到酒楼吃饭。我们两个人先到了包房，小贱男同事对我说：柔姐，一会要是谈不妥，你就牺牲一下色相，问题可能就解决了，为了公司，我们付出点代价是值得的。一会，对方公司来人了，为首的居然是一个女代表，肥肥丑丑的老女人。我趴在同事耳边悄悄说：是你表现的时候了，搞定她，为了公司，付出点代价是值得的。小贱男身躯微微一颤。", "smile_data": "881"}
{"author": "天涯守护魔", "content_duanzi": "有一个战友结婚了，去参加他婚礼。那天，婚礼现场，战友媳妇的十个堂哥，两个亲哥，穿着黑西服领带，排着整齐的队伍把妹妹给战友送了过来！他们什么都没说，脸上都带着微笑，但是我看到战友的手颤抖了。我相信，他们一定会幸福的，一定会的。", "smile_data": "3273"}
{"author": "大裱哥℃", "content_duanzi": "有个同学，美术课只拿出了寒碜的7色的彩笔。 在一众装备48色和72色的小同学的注视下完成了一幅类似清明上河图的神作。 当我们纷纷被折服得借高级装备给他用时。 他沉默了一会，幽幽地说：“我驾驭不了那么多颜色……”", "smile_data": "2916"}
{"author": "挖鼻孔的老虎", "content_duanzi": "外甥放学后带了几个同学来玩，我问他：“其他小朋友都有小红花，怎么就你没有？”他低下头很难过的样子，他的同学纷纷把小红花递给他：“我的给你…我的给你…我的也给你。”我一下子感动了，还有点愧疚，于是把零食都拿出来请他们吃。他们很开心的吃了起来，后来外甥对其中一个同学说：“明天去你家，轮到你演没小红花了啊。”", "smile_data": "5420"}
{"author": "独爱.一颗草", "content_duanzi": "我体重只有97斤，身高161。今天和老公陪着婆婆检查妇科病，挂完号后就在妇科诊室在的椅子上坐着等着叫号，这时来了一个美女护士，很直接的问我，美女，今天有个免费的孕妇讲座，有兴趣的话你可以去听一下！老公在旁边已经笑的直不起腰了，我体重都不过百，怎么看也不像孕妇，好吗？", "smile_data": "293"}
{"author": "想去西藏", "content_duanzi": "告诉大家一个事，你们悄悄的不要声张:昨天坐火车，车上有推销蓝梅李果的，我尝了两颗，但我没花钱买！第一次占铁道部这么大的便宜！😊😊😊😓😓😓", "smile_data": "8284"}
{"author": "苍老师首席女配音", "content_duanzi": "家里逼着相亲，依旧是小侄女陪着我，小丫头鬼灵精怪的，可以找话题避免初次见面的尴尬。餐厅见面后，男方很阳光，逗得小侄女格格的笑。我也挺喜欢的，很努力的装着淑女。翘着腿直着腰装淑女很累，我想左腿右腿换换，屁股刚抬起来，，小侄女一下跑过去拉着男方的手:叔叔，快跑，姑姑要放臭屁，，", "smile_data": "2061"}
{"author": "无书斋主", "content_duanzi": "昨天在上海工作的同学回长，他去看高中的班主任我作陪……说实话，我不想去，因为我去了老班也不知道我是谁，而他不一样，是当时的尖子生啊……老班七十多岁，白发苍苍，全程没看他一眼，我们走的时间，老班拉着我的手很亲热，明显很不舍……可是，他叫的不是我的名字！！！", "smile_data": "2846"}
{"author": "胖香", "content_duanzi": "听到楼下娃放学回家的声音，我马上跑到门后去躲起来准备吓她，过了会就听她站门口说:“你幼稚不？躲什么啊？在楼下就听到你奔跑着脚咚地板的声音了！”", "smile_data": "5568"}
{"author": "愤怒公羊", "content_duanzi": "那个时候还没结婚，周五晚上带着女朋友去吃鱼，最后一口汤的时候，被鱼刺卡住喉咙了。喝醋、吃馒头各种招儿用尽，没办法只好去医院。医生喷完麻药用镊子去取，可是我偏偏有咽炎，镊子一伸进去就呕吐，反反复复喷了三次也不管用，最后医生只能放弃，让下星期一去做个手术。回到家，心里特害怕，坐立不安，突然鼻子发痒，大大的打了一个喷嚏，没错，那个鱼刺居然…从鼻孔喷出来了", "smile_data": "330"}
{"author": "老巫婆～～", "content_duanzi": "去参加儿子的家长会，家长会开完了，我跑上前去问老师，我儿子学习怎么样？老师问我：你儿子叫啥呀？我说：XX。老师，我们班没这个人啊……", "smile_data": "3116"}
{"author": "我是煮茶", "content_duanzi": "和老婆出来走走，冷风一吹，老婆缩了缩脖子。我站在她面前，给她挡住风，帮她把羽绒服拉链拉高点。老婆紧紧握住我的手，眼泪刷的就下来了，我：“我应该做的！”老婆：“ 拉链头卡到我脖子了...”", "smile_data": "5283"}
{"author": "吃了两碗又盛", "content_duanzi": "小时候得了腮腺炎，表弟看见了，以为我嘴里有糖，我张嘴给他看，他见我嘴里什么都没有，就用手指蘸了我的口水尝尝甜不甜，，，再后来他的腮帮子就鼓起来了。我俩站在一起，活像两只小松鼠。", "smile_data": "12998"}
{"author": "无书斋主", "content_duanzi": "社区一小哥，今年年初结的婚，人前恩爱无比，人后也把老婆宠得不得了，只要他媳妇一句话，他跑的比猴子还快……上个月他穿绿衣戴绿帽，我还以为是年轻人的恶搞，没想到昨天离婚了……晚上去小哥家坐坐，想开导下他！但小哥坦荡荡的说:我上个月就昭告天下我被绿了……", "smile_data": "7697"}
{"author": "a有点甜", "content_duanzi": "多年以后。我还是记得那个冬夜她满身大汉的样子。", "smile_data": "296"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "她穿睡衣的样子还是那么的迷人，正当我暗自咽口水的时候，她不耐烦的说:“你走吧！我老公马上就快回来了！”我心中一惊，“对…对不起，是不是时间太长了，让你生气了？”她:“不用说对不起！每次我老公上夜班，都要麻烦你到家里来！”送餐途中车子坏了，怪我咯！这差评给的，我心有不甘！", "smile_data": "3500"}
{"author": "半截烟云", "content_duanzi": "LZ前段时间买了辆二 手 电 瓶 车，表妹看见了也想买，并向我要了地址。昨天表妹去看车回来，我问她:怎么样？有没有喜欢的？表妹:没买成，碰巧那老板是我爸的朋友，他说这二手的车，也就卖给那些老实的人。", "smile_data": "4639"}
{"author": "调皮的小汪汪", "content_duanzi": "一名男子走进酒吧，对他的朋友说：“有个女人现在就在我车里，我实在太累了，不然你去陪她玩一玩？我车里的灯坏了，她不会发现是你。”他朋友觉得这个主意很好，于是进了车开始翻云覆雨。几分钟后一个警察走过来，敲了敲车窗并用手电筒往车里照。警察：“你们在干嘛。？”男人：“没什么，这是我老婆。”警察：“不好意思，我不知道。”男人：“没关系。要不是你用电筒照，我也不知道。”", "smile_data": "2149"}
{"author": "我打豆豆你是豆豆", "content_duanzi": "今天早上看新闻。某电视台报道动物园给热带动物装暖气装空调装门帘保证动物安然过冬。现在看着根本就没暖气的维修车间，我突然冒出一个想法，我下辈子要不要做动物，毕竟能暖暖和和过冬天。[捂脸][捂脸]", "smile_data": "2850"}
{"author": "单屌自摸", "content_duanzi": "哥们的手机被我掉包，结果收到了女票的信息：观音坐…地上，打一成语，我想了半天想不出答案。这是个什么梗？求答案……", "smile_data": "267"}
{"author": "处女情结的好先生", "content_duanzi": "研究生毕业的时候，班上一个女生两个男生帮她从七楼将五大箱东西搬到一楼，累的那两个男生差点断气，看楼的阿姨看不过去，说了一句让我感慨至今的话“自己的男朋友不舍得用，别人的男朋友用得倒起劲”。", "smile_data": "2157"}
{"author": "夜很长……心很凉！…", "content_duanzi": "昨天上班我和老板吵了一架，全公司的人都知道了。今早我在工位收拾东西，平时不错的同事们或窃窃私语或装作埋头工作，或嘴角挂着冷笑。顿时感到什么叫人走茶凉。于是我只好一个人把东西搬到闲了一个多月的经理办公室，刚坐下还没一会，同事们都变回往常的样子，甚至更加热情了。", "smile_data": "11472"}
{"author": "我打豆豆你是豆豆", "content_duanzi": "今天早上魅儿上班走路腿有点儿别扭，我就问她：“美女这是怎么了？又找上男朋友了？”魅儿说：“才分半月哪能那么快找到，昨天晚上被蚊子咬了一口，抹完风油精盖子没盖好，流放床头的黄瓜上了。。。。。。”[捂脸][捂脸]", "smile_data": "4027"}
{"author": "逍遥帮主阿紫", "content_duanzi": "我表哥叶孤城说他最爱吃鱼。我就给他网购了买了鱼罐头。写的他的地址。到货后去评价才发现是猫粮。没敢告诉他。。。。被他发现怎么办？很着急。。。。", "smile_data": "1974"}
{"author": "农夫三拳这么疼", "content_duanzi": "女朋友上个礼拜睡着了一直发出吃东西的声音，觉得好玩就把她吵醒后睡不着就啪啪啪了，接下来这几天天天都是如此。已经一个礼拜了，这接下去的日子怎么办？走路脚都是软的了", "smile_data": "269"}
{"author": "晴～风", "content_duanzi": "那年过年回家，我二姨非要给我介绍对象。实在拗不过她，我心想那就看看吧，看看也不亏啥，万一遇见命中注定的人了呢是不。我二姨一听我同意了，直接就打电话，拎着我就过去了。我还有点不好意思，纠结女孩子第一次去不带东西是不是不好。到了那，我二姨介绍完，为了给我们留空间就走了。男生长得还行，屋子里也挺干净，给我第一印象挺好好。两个人开始都有点不好意思，后来那男生终于打开了话题:“要不，咱俩看个电影吧！”我故作娇羞的回答:“可以呀！”然后他就进卧室了，我合计他是不是打算换个衣服，收拾收拾。正当我在想最近有什么\n…\n查看全文", "smile_data": "749"}
{"author": "高冷耍流氓的棒棒", "content_duanzi": "上班路上，被一辆电动车撞了。没什么事，就是衣服破了，眼镜腿折了。我打电话跟经理说了说，回家换衣服。刚到家就接到同事电话:你在哪个医院呢，经理说你得腿被撞折了，派我们去看你呢！我……", "smile_data": "5129"}
{"author": "壹品菜鸟^", "content_duanzi": "著名律师给女儿的嫁妆是✘✘保险！她说：买个车给女儿，可能女婿给开走了买个房子给女儿吧，还让女婿抵押贷款了存个存折给女儿吧，女婿几句甜言蜜语就拿走了只有保单，才确定是女儿的，受法律保护且谁也拿不走，给女儿陪嫁一份终身不变的安全感！你不知道女婿的心情是挣扎的！", "smile_data": "3085"}
{"author": "跑调的青春1", "content_duanzi": "2005年高考电话查分数语文122分我妈脸上露出了满意的微笑英语116分我妈冲我满意的点了点头数学14分我妈这才举起了手中的棍子", "smile_data": "5005"}
{"author": "倾心倾情%%", "content_duanzi": "哥谈恋爱了，他把撩妹技能都传给我，我:哥，我学那有什么用？我也不撩妹！哥:我是让你防着点这些套路，省的上了当！多年后，哥悔得肠子都青了！", "smile_data": "506"}
{"author": "奔跑的小土狼", "content_duanzi": "临近年关，面粉厂李叔来我家要账我爸：今年没麦子，你结成钱就行了李叔：咱俩是同学，别人家麦子按每斤一块一收的，给你算一块吧我插嘴道：李叔，我家麦子咋还比别人便宜一毛啊，我跟你儿子李阳也是同学，您怎么也得按一块二啊我爸对李叔说：别搭理他伙计，当年生他那时候，三鹿那叫一个火啊", "smile_data": "3575"}
{"author": "精灵不次饭", "content_duanzi": "闺女跟老公去洗碗了，我在缝扣子，听见老公大吼：老婆快来救命!我跑去一看，厨房地上都是碎碗片，他一只手斜抱着一脸茫然的闺女，一只手抱着一坛酒说墙上挂的砧板跟菜 刀掉下来了，我说我先扫地还是先抱酒啊？老公说：这些都不重要，你先把我两 腿 夹 着的刀 拿下来……", "smile_data": "2804"}
{"author": "匿名用户", "content_duanzi": "昨天刚干了一票大的，老大批了一笔活动经费让我们吃一顿好的，结果吃饱了还剩不少菜没动。老大问我们谁要打包吗，几个同事都说不用了，特别是一位姓刘的同事还放言:我从来都不吃打包的剩菜！我觉得这家的菜真的不错，就打包了几个菜回去，结果老大刚一走，那位姓刘马上窜过来跟我说:我家的狗还没吃呢，把那份白斩鸡给我。呵呵，我不知道他为什么可以这么理直气壮的问我要，刚才我打包时怎么不说。我是真的火了，直接怼回去:老子还没吃够呢，想喂狗自己去买！下去了还嬉皮笑脸的想蹭我的电车回去。我直接不理他开走了，今天我一个要好的\n…\n查看全文", "smile_data": "7868"}
{"author": "处女情结的好先生", "content_duanzi": "好好先生：新闻上一个老公出轨被发现，老婆出轨报复，陈老湿你觉得他们扯平了吗？陈老湿：你对象吃了一口屎，你为了报复，也去吃一口屎，你觉得你赢了吗？好好先生：。。。。。", "smile_data": "1950"}
{"author": "撕袜...", "content_duanzi": "为了通风把窗户和门都打开十公分的缝  老婆在家睡觉 身穿内裤一条此为背景   ……出门买东西的突然想忘了给门关了   万一要是碰上坏人劫个色怎么办？  关键是家里的现金都不够立案   在想要不要再取点钱放家里构成犯罪金额   好纠结[发呆][发呆][发呆]", "smile_data": "247"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "给媳妇发视频，她要去洗碗，随手将手机塞给正在独自玩耍的闺女(一岁多)。没多久，闺女拿着手机在她刚拉的粑粑上蹭了蹭，然后拿着手机去卫生间，还边走边说“洗…洗……”，任凭我在手机里百般呼喊着闺女的名字，仍未能阻止她将手机丢进水里！一个多小时后，媳妇借用我妈的手机打电话过来，一个劲的吼我，还说我一个大活人居然管不住孩子！我解释了半天，媳妇还是不依不饶。我瞬间发飙怼了媳妇一句:“我已经尽力了！有本事你顺着网线过来打我啊！”最后我承诺给她再买一部新的，她才罢休！", "smile_data": "3274"}
{"author": "吃了两碗又盛", "content_duanzi": "儿子要我陪他睡，媳妇不同意。儿子说:把我爸分开，上面归我，下面归你。媳妇居然想都没想就同意了。我说你们考虑过我的感受吗？就不能左右分？", "smile_data": "3531"}
{"author": "醉酒舞剑砍疯子.", "content_duanzi": "…周末男友来我家，我们俩坐沙发上看电视，男友突然拧了我鼻子一下说：你鼻子真丑！我：看面相的大师说我鼻子招财，谁娶我有福，咋到你这就丑了？我这鼻子可是随我爸！男友：别提你爸，你爸的鼻子更丑！刚说完，我爸正好拿着刀从厨房出来！男友吓得直接从沙发上掉下来了！[偷笑][偷笑][偷笑]", "smile_data": "2762"}
{"author": "爱新觉罗.黄瓜", "content_duanzi": "帮媳妇洗衣服时，在她上衣口袋里掏出一张纸条，纸条上写着: 给老公买两套衣服，给儿子买双鞋子，给自己……算了，钱不够…自己就免了。我当即感动的要哭了，狠狠心把自己这几年攒的私房钱都给了媳妇。今天儿子用媳妇手机查单词，百度页面第一句话竟然是：怎样用小纸条套路老公的私房钱!", "smile_data": "4386"}
{"author": "奤巭牝", "content_duanzi": "想起我在外地读书的时候做过一件错事让我到现在为止都十分心疼、懊悔，自责不已。                                   读书的时候出去玩都是孑然一身，在街上左逛逛右逛逛，买了自己想买的东西，没有可买的。走在路上又坐在树下的椅子，看着人来人往来度过这段悠闲的时光……                                     时间总是在人的不经意之间过飞快 ，来到车站广场准备回学校了，“喂！小伙纸，想不想换换手机啊！” 我转身一看一个大概30来岁长的跟二流子似\n…\n查看全文", "smile_data": "219"}
{"author": "小鸽几", "content_duanzi": "跟男朋友吵架了，扬言再原谅他我就是狗！面对一桌子美食，还有一整套的sk2，我的抵抗力明显慢慢下降，想到曾经说下的豪言壮语，恨不得给自己两巴掌，转念一想，我不告诉别人不就行了吗？机智如我！万万没想到，第二天男朋友发了一条朋友圈“请叫我狗日的”，并@了我所有的姐们跟同事……", "smile_data": "2202"}
{"author": "渣渣小丸子", "content_duanzi": "刚毕业时，在一家很小的公司，维护代码，也就是改错，老板也不管知识产权啥的，回家改，我激动的打开源代码，这是一个图像处理程序，20万行的代码量，随便打开图像处理模块，第一行先声明了30个指针，p1到p30，没有注释，一个if跟了接近2000行代码，我根本找不到else，苦熬了三个月，改正了一个错误，辞职了", "smile_data": "2080"}
{"author": "无意了沧桑", "content_duanzi": "打球到天黑，女票很气愤的来叫我回家，边走边数落我：家里两个球不玩，非得出去玩。我笑说：天天玩乒乓球都玩腻了，我还是喜欢玩篮球，因为大。路过的门卫大爷听见说：别吵了小姑娘，我喜欢玩乒乓球，他不玩，我陪你玩……", "smile_data": "3307"}
{"author": "老太喝粥无齿下流", "content_duanzi": "安慰别人的时候一套一套的！安慰自己的时候只想找根绳子一套 ​。", "smile_data": "3091"}
{"author": "喜欢我就关注我吧", "content_duanzi": "我相亲遇到一个男的，他带我去吃米线，店里最便宜的11块钱的纯米线（因为肉，菜啊各种要再点才能往里加），没等我吃完他就吃饱了问我要不要走，一起出去压个马路，我压他个奶奶的腿。那家店我哥开的，我哥没要他钱。", "smile_data": "420"}
{"author": "满天都是小星星∞", "content_duanzi": "准备买房了，看了好几天，准备签合同。有一亲戚说：“这么急买房干嘛，现在房价这么高，等等肯定会降价”我把合同一放，开玩笑的问：“那你把你的房子卖给我吧，等到房价降了，你再买一套”亲戚不说话了，尴尬的笑笑说：“我的房哪能卖呢，我还等着涨价呢”场面瞬间尴尬无比", "smile_data": "3425"}
{"author": "我是煮茶", "content_duanzi": "我朋友年少轻狂，几个女朋友和别人跑了，后来，总结经验教训，学会珍惜，然而同一个女朋友又跟人跑了好几次。最后还是跑了。现在，有个女孩想跟他处对象，问他能不能给她一个美好的未来。他点根烟沉思了一阵说：“应该没问题，做我女朋友一般嫁的都不错！”", "smile_data": "6755"}
{"author": "没有名字…～", "content_duanzi": "去吃饭，想点洋河那个海之蓝的酒，奈何半天想不起来，跟服务员说那个那个蓝瓶的。服务员小心翼翼的问道：三精葡萄糖酸钙？", "smile_data": "2441"}
{"author": "挖鼻孔的老虎", "content_duanzi": "在丈母娘家包饺子，老婆递给我十五块：“去买两瓶啤酒一瓶醋。”丈母娘对我笑了笑：“钱交给我女儿比交给银行省心，你看，要花多少都替你算好了。”我有点不服气：“但昨天我跟她说要去同学聚会，她不给我钱。”丈母娘：“你跟银行说要去同学聚会，银行就给你钱啊？”", "smile_data": "5281"}
{"author": "兰花沟一霸", "content_duanzi": "我三岁九个月的宝贝女儿天天盼着我能给她生个弟弟，连带着讨厌所有小女孩。从佩奇开始，她连洗脸毛巾上的佩奇都容不得，不要它洗给她洗脸。还恶狠狠地让佩奇不准睡觉，必须在客厅里打一夜的蚊子。昨晚我娘觉得该出手教育她，就坚持对她说“我就要喜欢女孩，因为我的女儿是女孩儿，我的孙女也是女孩，如果我不喜欢她们，我才不养也不管女孩子，哪有你的妈妈和你呀？如果姥姥像你对佩奇那样对你的妈妈和你，你接受吗？……”女儿想了一夜，今开始转变，终于可以和小女孩在一起玩了，好欣慰啊！", "smile_data": "305"}
{"author": "幽梦1314", "content_duanzi": "不割~~~最近因为工作原因经常出国都欧洲、美州等，尼玛，不去不知道，一去吓一跳。这些外国蛮夷政府大大的坏，一直对我大天朝尚国进行恶意的诋毁及虚假宣传。也不撒泡尿照照看自己的基础设施建设，所谓的大城市，还不如我国国内的五线小县城，安全状况也是差的一塌糊涂。可悲的是这些蛮夷自信慢慢，于是变有了如下的对话；老外A：“你们国家有液晶电视嘛？”我：“没有，我们都是黑白电视。”几个老外听到我的回答后，立马聚在一起窃窃私语，信心爆棚。老外B：“你们国家有公共汽车嘛？”我：“没有，我们都是凌波微步”老\n…\n查看全文", "smile_data": "675"}
{"author": "狐地瓜大人万岁", "content_duanzi": "组长开会，最后说：“明天有检查的过来，大家统一穿黑色…” 说到这有人接话：“黑丝袜？”  组长瞪他一眼：“明天统一穿黑风衣。”  指着接话的同事说：“你给我穿黑丝袜，穿不来扣你这个月奖金！”  PS：我们组都是爷们…", "smile_data": "2818"}
{"author": "匿名用户", "content_duanzi": "小时候我爸妈一起骗我家里很穷，搞得我现在很小气。其实也怪我笨，我爸可是90年代大学生，怎么可能会是穷人！但他们秉承着儿子穷养的原则，所以一直告诉我家里很穷。印象最深刻的是一件事，我十岁那年很想买一辆旋风冲锋四驱赛车，因为真的很喜欢，我第一次跟我妈开口买了这么贵重的东西。我妈一副家里揭不开锅的样子不愿意给我买，但在我的软磨硬泡之下还是给我买了，从那天起半个月，天天吃青菜，有时青菜都没的吃。有几天青菜都没的吃，只能吃白粥拌盐。然后告诉我是因为我买的那辆赛车，家里面没钱了，有这些东西吃已经不错了，那\n…\n查看全文", "smile_data": "12749"}
{"author": "莫愁小姐", "content_duanzi": "一次我妈喊我爸做什么事情，我爸磨磨蹭蹭，一直不做。我妈不高兴了，唠唠叨叨翻旧账，说结婚几十年，让他做什么都不做。然后就说到某年年底，她一个人去医院，我爸不愿意陪她去，弄得她心情很差，还跟医生吵了一架。我掐指一算，那时候差不多正怀我几个月。就随口问，产检么？我妈迟疑了一下，说：本来是打算去把你打掉的。后来跟医生吵架了，没打成。", "smile_data": "7541"}
{"author": "日出江花和胜火", "content_duanzi": "哥们是干销售的，前段时间刚认识的一个女孩也是干销售的，两人发展的火热啊，很快速的就领证了。真是惊呆我们众人啊，这几天天气热死了，做销售的天天都得在外面跑呀，跑的哥们连连叹气，“白天干销售，晚上还得干销售。”我擦，怎么话不对啊！！", "smile_data": "3660"}
{"author": "重口味爱上小清心", "content_duanzi": "老师今天用投影仪给学生讲课，上网挂着迅雷。 讲的正投入时候，屏幕突然弹出一个对话框：“苍井空363M，下载完毕，是否打开” 这时，台下的学生们齐喊：“打开！打开！打开！打开！打开！”", "smile_data": "2377"}
{"author": "小鸽几", "content_duanzi": "科长拿着我给一把手写的讲话搞叹口气：小牛啊，你写材料还是不过硬啊～知道领导讲话最关键的两个字吗？就是：“性感！” 性：必要性、重要性、长期性、艰巨性、复杂性。感：使命感、责任感、危机感、紧迫感、荣誉感。你记住：领导讲话也像叫床：要，要，不要，还要……留着我一个人在风中凌乱～", "smile_data": "7420"}
{"author": "保洁小老弟", "content_duanzi": "几年以前，有种内裤上有个兜，可以放钱，防偷防抢！我当时也有一条，有一次开学我要交学费，一两千多，我就装在那个兜里～走进校园，好多女生管我要电话，微信，QQ，我有那么帅气吗？", "smile_data": "2310"}
{"author": "土豆的猫", "content_duanzi": "公司要盖公章，需要填表，这几天老板不在，老板娘在主持。我在表格填了个“开户”，就去找老板娘签字。谁知道，老板娘眼神复杂的看着我！才发现自己手误，写的是“开房”……！", "smile_data": "2580"}
{"author": "倾心倾情%%", "content_duanzi": "记得我那会儿还没找对象时老妈急了，让哥想想办法，老妈:你那么多同学，同事，朋友，给你妹张罗一个！所以每次我哥同学聚会，同事聚餐，朋友party都会忘带手机，然后用别人的手机打回来让我给他送去，当着众人面说:这是我妹，我现在能力有限，照顾得有点费劲，你们谁强，收了吧！5555……地缝在哪儿？！！！", "smile_data": "598"}
{"author": "我是煮茶", "content_duanzi": "楼下一个熊孩子把蜡烛定在乌龟背上，让乌龟驮着点燃的蜡烛走，我跟熊孩子说这样不安全。我想好心有好报帮他抓住乌龟把蜡烛取下来，没想到乌龟怕生刷刷跑到一个蹲着的大妈的屁 股下。...不说了，现在大妈捂着屁 股说是我赶乌龟过去烤伤她的...", "smile_data": "3034"}
{"author": "天涯明月刀。", "content_duanzi": "公司有个大金杯拉货用的，这两天可能运气不太好被抓了两次，今天早上又去送货，又在同样的路口被抓了……我开门下来和警察对视了三秒两人异口同声的说：怎么又是你，你这是要包月啊……", "smile_data": "3080"}
{"author": "贝格格*", "content_duanzi": "…那次相亲，相亲对象是中学同学，没想到当初的小鼻涕虫出落成翩翩美少年，他看到我时也是一愣，，我们开心的聊了半个小时，也加了联系方式，然后他有事匆匆走了。。正当我沉浸在缘分终于来敲门的时候，他给我发微 信说“当年你仗着又胖又壮我打不过你，你天天欺负我，，没想到这些年过去了，你变了，变的更胖更壮了，，那个，我们还是继续做同学吧。。”我……", "smile_data": "4279"}
{"author": "调皮的小汪汪", "content_duanzi": "跟儿子去逛街，看到一双高跟鞋很漂亮， 我一时没忍住进去试穿了。穿上走了两步，真心不好走。我不禁感叹道：“这么贵的鞋子，怎么不做得舒服点呢？”服务员不屑地瞥了我一眼说：“穿得起这个牌子的人是不需要走路的！”正当我有点尴尬的时候，儿子在旁边默默来了一句：“穿这个牌子的人都坐轮椅了么？”服务员", "smile_data": "3455"}
{"author": "道士下山会女神", "content_duanzi": "医院输液，一护士妹妹突然问我：哥看球不？我瞄瞄护士妹妹的胸，忙不迭的点点头：看，看……护士妹妹立刻眉飞色舞，从小组赛到现在的八强赛侃侃而谈。我东扯一句，西扯一句，护士妹妹见我心不在焉，悻悻的说：哥，原来你看的不是世界杯足球啊？", "smile_data": "4647"}
{"author": "小鸽几", "content_duanzi": "骑电瓶车走到半道让人怼了。我这暴脾气，“你瞎啊，路这么宽你都能撞上！”哇，好帅的小哥哥！“小哥哥你没事吧，我骂车呢！太不懂事了，挡着你道儿了都。”“可是是我撞得你啊……”“…讨厌！刚认识就想撞人家…”哎哎，别走啊！小哥哥！要不再缓缓，过两天撞？小哥哥？", "smile_data": "2186"}
{"author": "吃了两碗又盛", "content_duanzi": "外甥女上本地大学，离家30km，入学时，我们都说这孩子不得一周回家一次啊！可是我们都错了，就拿上周来说吧，她想周六回家，睡到中午才起床，下午两点多有趟火车，网上购票，磨蹭着收拾，车就赶不上了。改签，四点半还有一趟，去车站有点早，看看手机就睡着了，，等她醒了火车都开走了。我估计如果他爸不开车去接她，一个学期都回不来一次！", "smile_data": "2463"}
{"author": "胡子灬哥", "content_duanzi": "早上去吃早点，对面坐个女孩老看我，眼神还有点怪怪的，后来没吃几口就走了。我吃完结账的时候。老板娘说有人已经给我结了，我问是谁给我结的账。老板娘说是坐我对面那个女孩结的！我纳闷了，那人我也不认识啊！难道有艳遇？老板娘继续说“她说了，她每天早上八点准时来吃早点，让你要么早半小时来，要么晚半小时来！她说看见你她实在是没食欲……”", "smile_data": "4146"}
{"author": "老山东汉子", "content_duanzi": "人长得年轻是种怎样的体验，听我爸讲的，我们村有个老头给一个工厂看大门，看了七八年了，大家一直都认为老头也就六十多岁，体格很硬朗，后来无意中他们领导要看他的身份证，这一看身份证吓坏了：我的爷爷唉，都已经八十岁了。然后当场就把老头辞退了，找了两个人把老头送回家了。", "smile_data": "4196"}
{"author": "十三亿姑娘的梦", "content_duanzi": "今天儿子幼儿园学校的女老师找我谈话了。原因如下：老师课堂上问同学们先有鸡还是先有蛋。这时候我儿子举手站起来说：老师鸡和蛋不是连着的么？说完后把裤子脱了下来并给老师指着看~~~", "smile_data": "512"}
{"author": "小奇鸽", "content_duanzi": "一禅师见一蝎子掉到水里，决心救它。谁知一碰，蝎子蛰了他手指。禅师无惧，再次出手，岂知又被蝎子狠狠蛰了一次。一根手指被蛰得又肿又粗，禅师不惧蝎蛰，换一指继续，旁有一人忍不住说：它老蜇人，何必救它？ 禅师打量着肿大的两根手指自语：这下师太应该满意了。", "smile_data": "2962"}
{"author": "老太喝粥无齿下流", "content_duanzi": "步行街，算命摊位一字排开，生意兴隆，一衣着半道半俗道士匆匆赶来，摆摊动作迅捷，道具刚摆一半，突然，双眉紧锁，面色凝重，然后迅速收摊，匆匆消失在拐角处…一分钟后…城管车队呼啸而至…拐角处的公厕内蹲坑上，道士一脸惬意！", "smile_data": "2558"}
{"author": "傻妞也", "content_duanzi": "闺密刚跟男友分手，发现自己怀孕了，哭丧的脸问我：如果你跟你男朋友分手了，却发现自己怀孕了怎么办？我说：我会生下来好好抚养，等到他结婚那天把孩子带过去给他，告诉他，孩子我养了这么久，现在该你养了！！", "smile_data": "10030"}
{"author": "丨七月七丨", "content_duanzi": "大姨介绍了个女生给我，让我周末去见个面。见面聊了一会儿，感觉挺不错，她看了看我手上一道扭曲的疤痕，就问:“你这里是怎么了？”我笑着回答她说:“小时候放学回家，和一个小疯子吵了一架，她吵不过我，就放她家的大狗咬我，这就是被她家的狗咬的。”她一怔:“是不是在老菜市场前面那座桥边？”“是啊，你怎么知道？”“咳咳，那个小疯子……就是我！”", "smile_data": "10150"}
{"author": "西营村妇联主任", "content_duanzi": "上个月儿子的幼儿园搞了个叫什么 父母的才艺， 本想着让我老婆去跳舞呢，但是她却死活不去，最后没办法了只有本将出马了，一去了我就拿出来了绝招学 熊二 说话，在我的精心模仿下与笑话同行，成功的逗笑了所有的 小朋友和老师还有家长们并伴随着高亢的掌声，我觉着这是我人生中获得掌声最多的一次了！", "smile_data": "492"}
{"author": "非法无罪", "content_duanzi": "1、有一次，坐火车回家，对面坐着一个漂亮MM，过了一会，MM对我说，手机给我下，我把手机给了她以后，她给她自己的手机打了一个电话，然后把手机还我了，我顿时心花怒放，心想这也行？又过了一分钟，我收到了她的短信，内容是，你下面的拉链没拉上……2、考场上，监考老师看见一个男生的坐姿很不自然，走进一看，只见该男生的膝盖上放着一本书。老师对男生说：“同学，这门课是开卷考试，你可以把书放到桌子上。”男生回答：“放在上面没有考试的感觉。”3、叫了个保洁阿姨来打扫房子，阿姨进门要穿鞋套。我赶紧说：“不用\n…\n查看全文", "smile_data": "515"}
