{"smile_data": "682", "content_duanzi": "我在一公交车站等车，见一绝色美女也等车，我说：“美女，你等公交？”美女：“不是，我等人，等开奥迪的人把我接走。”我一笑：“那我也等人，等你走了我再走，你这样的美女谁不爱多看一会儿呢？”美女见我这么说，忽然眼圈一红，说：“可我已经连着三天来这等他了，他还不来，不是爱上别人了吧？”我一见有门，于是拿出手机说：“美女，咱们留个微信吧。”美女答应了，等我俩刚互相留完微信，忽然一辆宝马汽车停在面前，一男子跳下车，拉开车门对我说：“林总请上车。”原来是我的司机开着我那辆一百多万的豪车来接我上班了\n…\n查看全文", "author": "喜欢领红包"}
{"smile_data": "4813", "content_duanzi": "办公室总会丢一些小东西，大家平时都没怎么在意……前几天买了一个蓝牙音响，四四方方的，和充电宝很像很像……今天突然不见了，找了一会没找到，问了大家，也不知道……我试着用手机搜索，竟然还可以连上，以为掉角落了，我打开音乐……然后，同事的背包里响起了歌声……", "author": "无意了沧桑"}
{"smile_data": "2433", "content_duanzi": "隔壁老李两口子整天吵的不可开交，昨天，邻居王大妈问李大妈：“我说大妹子，你怎么老是和你老伴儿吵架呀？”李大妈低头，轻声的说：“大姐，如果你记得2006年发生的对农民最重要的一件事，你就了解我的心情了。”我在一旁听得一头雾水，打开手机，搜索2006年农民最大事件，网页显示：从2006年开始，农民不用再交公粮了。我去…………", "author": "喜欢领红包"}
{"smile_data": "2091", "content_duanzi": "媳妇睡觉嫌热，把我这一面的被子掀开，等我晾凉了，她再贴过来取凉。", "author": "吃了两碗又盛"}
{"smile_data": "631", "content_duanzi": "认识一姐们，某天突然给我打电话，说她和他男朋友正在吃饭，让我过去陪他们，我跟他说，你俩吃你俩的，我才不去当灯泡，她连忙跟我解释:绝对不是让你来当电灯泡。我就问那我去干嘛。姐们回我一个:我男朋友总对自己的颜值没信心，你能过来让他找找自信吗？", "author": "讲段子的牛懵懵"}
{"smile_data": "2784", "content_duanzi": "昨天小区两个小盆友决斗，赢了做裁判的小姑娘就是谁的老婆……两小家伙拉都拉不开，没办法我对小姑娘说:要不叔叔给你20块钱买零食，你不要他们两个好不好？好，我做叔叔老婆……两个小家伙追了我一天，说我抢了他们的老婆！", "author": "无书斋主"}
{"smile_data": "2338", "content_duanzi": "去新店帮忙，来一个大哥问有没有螺丝卖。我说：没有啊！大哥：你们是五金店怎么不卖螺丝？我：我们店对面是卖卫浴的你去问问他们家卖沐浴露吗？没想到大哥真的去了……", "author": "天涯明月刀。"}
{"smile_data": "2047", "content_duanzi": "老婆的亲姨昨天来看她，叫我回家买点菜！我立马放下手中的牌，不打了……同伴都望着我，什么事这么急？？我姨妈来了，大姨妈……", "author": "无书斋主"}
{"smile_data": "2629", "content_duanzi": "刚刚从支付宝借了5800。请问，怎样才能不还钱？身份证已经扔了，他们应该找不到我了吧😊[臭美][臭美][臭美]", "author": "美女的微笑"}
{"smile_data": "599", "content_duanzi": "认真分享一个糗事，家是农村的，小时候早上去学校的路中间肚子特别痛，没时间找厕所就在路边蹲着拉屎，由于上学快迟到了着急就忘了挪动位置，然后擦屁股的时候就抹了一手的粑粑，把我吓坏了，然后我就哭着光着屁股回了家。", "author": "讲段子的牛懵懵"}
{"smile_data": "3182", "content_duanzi": "儿子成绩很稳定，一直在班里第一名，可是上次期中考试却考了第二名。我生气：“你学习退步了！”儿子回答：“没有！我是故意让着原来第二名的，我们经过商量，他考第一比较划算！”我更听不懂了：“什么叫划算呢？”儿子：“我考第一，你只奖励我100元，他考第一他爸爸奖励他1000元，他答应分我一半！”", "author": "毒男·i"}
{"smile_data": "1970", "content_duanzi": "赵姐退房了，把带不走的东西都留给了我。这锅碗瓢盆儿用得着，可菜刀一个就够了，隔壁小肖生活简朴，干脆去送给他吧我拍门：肖啊，开门，哥给你个惊喜小肖把门打开，一眼看到我手里的菜刀：哥，上次真的是顺道，才把嫂子从市里捎回来的。我那小破车你也知道，暖风坏了，座还是死的，还让我咋说啊", "author": "奔跑的小土狼"}
{"smile_data": "2787", "content_duanzi": "老婆正在节食减肥，我在她旁边啃着鸡腿，故意逗她:“哇塞，这鸡腿也太很好吃了！”老婆勃然大怒，将我赶出卧室顺便把门也反锁了。不一会儿，老婆给我发来视 频通话，摆出各种 撩 人的姿 势，还嗲 声嗲 气的喊着我的名字…好吧！以其人之道，还治其人之身，我确实低估了正在减肥的女人…", "author": "爱新觉罗.黄瓜"}
{"smile_data": "2310", "content_duanzi": "几年以前，有种内裤上有个兜，可以放钱，防偷防抢！我当时也有一条，有一次开学我要交学费，一两千多，我就装在那个兜里～走进校园，好多女生管我要电话，微信，QQ，我有那么帅气吗？", "author": "保洁小老弟"}
{"smile_data": "383", "content_duanzi": "我们食堂三菜加米饭或馒头，师傅秉承一道菜就给一勺，对待挑食的严惩不贷。不吃辣，这两个菜都是辣，就给你一勺这个不辣的[大哭][大哭][大哭]", "author": "貌似又帅了"}
{"smile_data": "7165", "content_duanzi": "昨天和老婆xxx完，完事之后老婆对我说，老公，你刚才运气真好，你中奖啦。我当时很紧张，心想不会是怀孕了吧？我就问，中什么奖？这2货老婆说，再来一次！", "author": "海之浪2013"}
{"smile_data": "3022", "content_duanzi": "快迟到了，地铁人太多挤不上去，后面一个大哥，一边一二一的喊口号，一边把我往里推...最后还是没挤上去，气得我回头就给那大哥一个嘴巴子，喊道：“胸罩都被你推掉了知道不！”", "author": "黄山小妖"}
{"smile_data": "2537", "content_duanzi": "我被老婆赶出家门后，遇到一老同学，他极力邀请我去他家喝两杯。酒过三巡菜过五味，同学知道我被老婆赶出家门的事后，就开始数落我:“你一个顶天立地的大老爷们，你怕女人干啥？她能吃了你啊？”此时同学的老婆在旁边咳嗽了几声，同学马上换了副嘴脸:“市场经济的可持续性发展……”我擦，这小子是不是学了川剧变脸…", "author": "爱新觉罗.黄瓜"}
{"smile_data": "3786", "content_duanzi": "儿子学习不好，我伤透了脑筋，用尽各种办法，甚至动手打。可是儿子不记仇，相反对我非常孝顺，用过年攒的压岁钱给我买一个500元高档皮带，并且亲自给我带上，把我原来的二、三十块的皮带取下扔进了垃圾箱。然后，儿子对我说了一句刻骨铭心地话：“爸爸！这么好的皮带，以后你对我发脾气的时候，你还舍得用来打我吗？”", "author": "毒男·i"}
{"smile_data": "340", "content_duanzi": "今天老板不知那根筋发烧，发工资全发一块钱的纸币和硬币，他说我们十几个时间多的是，而且一人是五干可以慢慢去数，", "author": "何必回首4"}
{"smile_data": "2129", "content_duanzi": "那年，我哥在楼下和他女朋友吵起来了！他女朋友：“分手吧！没想到你是这种人！”我哥拉住她：“你误会我了！老 天 有眼，必六 月 飞 霜！”我急中生智去冰箱拿出鱿鱼，铲了小半桶霜，往他们头上倒下去…...要不是我手滑把桶也扔下去，罩住他女朋友的头，估计现在他们孩子已经十岁了……", "author": "我是煮茶"}
{"smile_data": "3709", "content_duanzi": "看见老哥悠哉悠哉的看着电视，我马上跑过去激动的说道：“哥，你还有心情看电视呢？我看到你女朋友挽着一个男的十分亲密...”老哥气得把水杯直接砸在茶几上，匆忙跑出了家门...我看着一地的碎玻璃和坏掉的茶几，淡定的把早上我弄碎的，老爸的古董花瓶碎片也堆在了一起...", "author": "黄山小妖"}
{"smile_data": "2299", "content_duanzi": "我醒来时发现自己躺在病 床 上，我忍着疼痛告诉医生:“医 生，麻烦您转告我老婆，都是我不好，以后我可能都没办法按时交作业了！”医 生回过头对正在抹眼泪的老婆说:“病人的情况现在基本稳定，他被你从床上踹下来身上有少量皮外伤，可能伴有脑 症 荡，还需要留院观察几天…”医 生摇了摇头，对我叹息一声:“唉！小伙砸，你处心积虑逃避作业的精神值得我们同情！”", "author": "爱新觉罗.黄瓜"}
{"smile_data": "3524", "content_duanzi": "我和姐姐是双胞胎，那一年，姐姐男朋友跟她黄了，姐姐好几个月恢复不过来，就是忘不了他。这中间我正好结婚怀孕，于是有一天我挺着大肚子装姐姐见她男朋友，她男朋友没有办法，只能当我姐夫了。", "author": "晴～风"}
{"smile_data": "324", "content_duanzi": "我好像看见某个人从化粪池里爬出来还打饱嗝......没错就是你", "author": "萝卜0"}
