[{"author": "灯光下的守望者", "content_duanzi": "上大学那阵不知道怎么了，巨能吃。饭量是正常人的两三倍。舍友目睹了我一顿吃了7笼包子外加一碗米线之后，给我起了外号：天蓬元帅。后来叫着叫着顺嘴了，直接喊我二师兄或者“帅哥”。导致最后整个班里的人都这么叫。一传十，十传百。最后整个系都知道我是个“帅哥”。后来，经常有女生打听我电话约我见个面或者吃饭。然后她们总会说有事先走了。更有甚者说我大言不惭或者骂我是骗子。我没骗人啊？我是叫“帅哥”啊？", "smile_data": "423"},{"author": "毒男·i", "content_duanzi": "儿子学习不好，我伤透了脑筋，用尽各种办法，甚至动手打。可是儿子不记仇，相反对我非常孝顺，用过年攒的压岁钱给我买一个500元高档皮带，并且亲自给我带上，把我原来的二、三十块的皮带取下扔进了垃圾箱。然后，儿子对我说了一句刻骨铭心地话：“爸爸！这么好的皮带，以后你对我发脾气的时候，你还舍得用来打我吗？”", "smile_data": "3786"},{"author": "爱新觉罗.黄瓜", "content_duanzi": "老婆正在节食减肥，我在她旁边啃着鸡腿，故意逗她:“哇塞，这鸡腿也太很好吃了！”老婆勃然大怒，将我赶出卧室顺便把门也反锁了。不一会儿，老婆给我发来视 频通话，摆出各种 撩 人的姿 势，还嗲 声嗲 气的喊着我的名字…好吧！以其人之道，还治其人之身，我确实低估了正在减肥的女人…", "smile_data": "2784"},{"author": "我是煮茶", "content_duanzi": "那年，我哥在楼下和他女朋友吵起来了！他女朋友：“分手吧！没想到你是这种人！”我哥拉住她：“你误会我了！老 天 有眼，必六 月 飞 霜！”我急中生智去冰箱拿出鱿鱼，铲了小半桶霜，往他们头上倒下去…...要不是我手滑把桶也扔下去，罩住他女朋友的头，估计现在他们孩子已经十岁了……", "smile_data": "2129"},{"author": "哥不憨", "content_duanzi": "今天去医院看病，大夫说幸亏你来的早，就你这病想吃啥赶紧吃点啥吧！把我吓得啊！赶紧说：大夫我到底得啥病了？大夫说：就你这小毛病，根本不用忌口，吃啥随便吃，没事！你倒是把话说全啊！", "smile_data": "195"},{"author": "渣渣辉*", "content_duanzi": "我有两个堂哥，一个八零后 ，一个九零后。重点他们是双胞胎。", "smile_data": "3986"},{"author": "吃了两碗又盛", "content_duanzi": "媳妇睡觉嫌热，把我这一面的被子掀开，等我晾凉了，她再贴过来取凉。", "smile_data": "2091"},{"author": "无书斋主", "content_duanzi": "老婆的亲姨昨天来看她，叫我回家买点菜！我立马放下手中的牌，不打了……同伴都望着我，什么事这么急？？我姨妈来了，大姨妈……", "smile_data": "2043"},{"author": "流星蝴蝶剑！", "content_duanzi": "和男朋友同居的第二天，我把齐腰的辫子剪了放在抽屉里。今天没事在家大扫除整理柜子，一看辫子不翼而飞了。我就问男朋友我辫子呢？他支支吾吾半天说不出来话，我说：你说出来我给你200块钱。他不为所动的说可能被老鼠叼走了吧，最近家里老鼠挺多的。我一看他开口了我就说老实交代了我给你500，男朋友看是骗不下去了低下头说：我没钱买烟，把你的辫子卖了买烟了……我瞪着他说：你这只老鼠挺大的嘛！", "smile_data": "4803"},{"author": "Merlin_31…", "content_duanzi": "￼上次出差在外，晚上跟媳妇煲电话粥，聊到一半，她说臣妾身体不舒服，先行退下，请皇上翻别的贵妃的牌子吧，当时我就乐了，说朕就你一个爱妃啊，结果。二货媳妇说，你不是还有左贵人和右贵人吗，他们可陪伴您20多年啦。。。。。", "smile_data": "519"},{"author": "喜欢领红包", "content_duanzi": "隔壁老李两口子整天吵的不可开交，昨天，邻居王大妈问李大妈：“我说大妹子，你怎么老是和你老伴儿吵架呀？”李大妈低头，轻声的说：“大姐，如果你记得2006年发生的对农民最重要的一件事，你就了解我的心情了。”我在一旁听得一头雾水，打开手机，搜索2006年农民最大事件，网页显示：从2006年开始，农民不用再交公粮了。我去…………", "smile_data": "2433"},{"author": "无书斋主", "content_duanzi": "昨天小区两个小盆友决斗，赢了做裁判的小姑娘就是谁的老婆……两小家伙拉都拉不开，没办法我对小姑娘说:要不叔叔给你20块钱买零食，你不要他们两个好不好？好，我做叔叔老婆……两个小家伙追了我一天，说我抢了他们的老婆！", "smile_data": "2773"},{"author": "傻晴°", "content_duanzi": "那年，跟一个帅哥相亲，我就不明白这么帅的人为啥木有女朋友。餐厅吃饭时，他把口香糖吐在空杯里。我跟他说垃圾桶在这边。他说：“吃完饭还可以嚼，先留着！别浪费了！”", "smile_data": "3722"},{"author": "奔跑的小土狼", "content_duanzi": "赵姐退房了，把带不走的东西都留给了我。这锅碗瓢盆儿用得着，可菜刀一个就够了，隔壁小肖生活简朴，干脆去送给他吧我拍门：肖啊，开门，哥给你个惊喜小肖把门打开，一眼看到我手里的菜刀：哥，上次真的是顺道，才把嫂子从市里捎回来的。我那小破车你也知道，暖风坏了，座还是死的，还让我咋说啊", "smile_data": "1966"},{"author": "Triste宁", "content_duanzi": "老师讲遗传，说你身上的体征都是遗传你父母的。比如双眼皮之类的，如果不是的话，那不是事故就是故事", "smile_data": "190"},{"author": "天涯明月刀。", "content_duanzi": "去新店帮忙，来一个大哥问有没有螺丝卖。我说：没有啊！大哥：你们是五金店怎么不卖螺丝？我：我们店对面是卖卫浴的你去问问他们家卖沐浴露吗？没想到大哥真的去了……", "smile_data": "2338"},{"author": "晴～风", "content_duanzi": "我和姐姐是双胞胎，那一年，姐姐男朋友跟她黄了，姐姐好几个月恢复不过来，就是忘不了他。这中间我正好结婚怀孕，于是有一天我挺着大肚子装姐姐见她男朋友，她男朋友没有办法，只能当我姐夫了。", "smile_data": "3521"},{"author": "老巫婆～～", "content_duanzi": "周末陪老公回老家玩，看到村里种了很多柚子，我央求老公给我摘几个。老公:“你要那玩意干嘛？都是苦柚又不好吃。”我拉着老公的手像小孩子一样撒娇:“我不！人家就想 要！”老公看了看树上的柚子，又瞅了瞅我的胸口，然后非常邪恶的说:“我懂了！”尼煤的，懂你个大头鬼~", "smile_data": "2595"},{"author": "毒男·i", "content_duanzi": "儿子成绩很稳定，一直在班里第一名，可是上次期中考试却考了第二名。我生气：“你学习退步了！”儿子回答：“没有！我是故意让着原来第二名的，我们经过商量，他考第一比较划算！”我更听不懂了：“什么叫划算呢？”儿子：“我考第一，你只奖励我100元，他考第一他爸爸奖励他1000元，他答应分我一半！”", "smile_data": "3182"},{"author": "。无所欲", "content_duanzi": "高跟鞋先生观后感，人非要找自己觉得对方特别的人么？尽管对方不如别人。。。那么，怎么才能让人觉得特别呢？", "smile_data": "213"},{"author": "小鸽几", "content_duanzi": "都在吐槽老娘平胸，老娘难道不想让他长大吗？老娘为了让他长大，天天木瓜牛奶醪糟汤，日日按摩运动做保养，然而并没有什么卵用！胸没大，肚子大了不少，现在小区里都在传我未婚先育了，谁他妈告诉我我男人在哪儿呢？！", "smile_data": "7790"},{"author": "我是煮茶", "content_duanzi": "那年，我还单身。我大侄子有次被叫家长，他找我去。我不肯：“你老师咋这么烦人。”    大侄子：“是啊，我老师仗着自己长得好看，老是小题大做！”我：“...那我勉为其难吧！”从学校回来的路上，我给我大侄子屁股一脚：“咋是个男老师？”大侄子：“我又没说他是个女的啊！！”", "smile_data": "5610"},{"author": "小桃子臭美", "content_duanzi": "上个月申请了女号打游戏，有个做服装的小哥哥特别照顾我，还说要给我单独设计一条裙子。我裙子用不上，于是报了老婆的身高。昨天裙子寄来了，老婆不明就里，穿着拍照发网上。今天，小哥哥把我拉黑了。。。。。", "smile_data": "7810"},{"author": "爱新觉罗.黄瓜", "content_duanzi": "我醒来时发现自己躺在病 床 上，我忍着疼痛告诉医生:“医 生，麻烦您转告我老婆，都是我不好，以后我可能都没办法按时交作业了！”医 生回过头对正在抹眼泪的老婆说:“病人的情况现在基本稳定，他被你从床上踹下来身上有少量皮外伤，可能伴有脑 症 荡，还需要留院观察几天…”医 生摇了摇头，对我叹息一声:“唉！小伙砸，你处心积虑逃避作业的精神值得我们同情！”", "smile_data": "2287"},{"author": "驰骋123", "content_duanzi": "今天出电梯，电梯口二边都排满了人等着上电梯，我只好准备侧着身从二排人中间穿过了，这时一妹子冲我嘟囔一句，大哥你肚子那么大，还是正常走吧。", "smile_data": "174"}]